<unk>	0
<s>	0
</s>	0
,	-2.79649
.	-3.42086
▁the	-3.54175
▁of	-3.79118
▁and	-4.08186
-	-4.10867
▁(	-4.12529
▁a	-4.21466
)	-4.26316
▁to	-4.36339
▁in	-4.47703
H	-4.67238
▁or	-4.73294
▁is	-4.87374
),	-4.91244
▁	-4.93848
▁was	-5.01313
▁The	-5.01568
s	-5.09661
▁with	-5.14901
▁1	-5.17199
▁for	-5.18303
▁as	-5.22657
▁by	-5.3449
▁be	-5.38551
2	-5.49446
▁at	-5.5552
▁are	-5.59953
▁an	-5.6071
▁C	-5.6095
/	-5.63788
:	-5.65661
▁from	-5.77876
;	-5.79399
▁acid	-5.80669
▁2	-5.81989
C	-5.83521
▁In	-5.87276
m	-5.90932
▁that	-5.92996
1	-5.97268
).	-6.03535
3	-6.04201
▁may	-6.05142
▁can	-6.08216
▁R	-6.09685
d	-6.0986
(	-6.09872
▁compound	-6.14658
▁were	-6.1678
▁which	-6.17289
▁J	-6.17368
▁group	-6.18558
▁invention	-6.20069
▁such	-6.21123
▁A	-6.21659
▁g	-6.22418
g	-6.23635
yl	-6.25479
▁3	-6.26243
▁one	-6.27746
e	-6.3219
▁mixture	-6.37103
▁used	-6.38624
▁reaction	-6.39162
4	-6.4037
▁mg	-6.42399
▁Hz	-6.4244
▁mmol	-6.42651
▁solution	-6.43819
S	-6.46439
▁mL	-6.46912
N	-6.47784
]	-6.49875
▁about	-6.50831
R	-6.53253
O	-6.57367
▁added	-6.58959
▁example	-6.5985
▁N	-6.61262
▁present	-6.61291
▁on	-6.62005
▁Example	-6.62408
▁5	-6.6384
▁cells	-6.64466
M	-6.65236
▁sequence	-6.69618
methyl	-6.69919
▁more	-6.71095
a	-6.71434
-2-	-6.72078
▁H	-6.72224
▁using	-6.73572
▁described	-6.74267
▁m	-6.74562
▁amino	-6.76187
▁4	-6.80535
▁embodiments	-6.82073
6	-6.8311
”	-6.84024
▁not	-6.84615
▁compounds	-6.84669
▁“	-6.84993
▁include	-6.86708
5	-6.86885
▁(1	-6.87076
▁cell	-6.8775
▁temperature	-6.89842
▁herein	-6.90512
or	-6.9225
▁antibody	-6.93537
▁protein	-6.94851
▁ml	-6.95929
▁least	-6.96159
▁then	-6.96351
▁water	-6.98042
A	-6.98463
▁10	-6.98801
▁other	-6.99468
▁ID	-7.00037
▁also	-7.02158
▁—	-7.04094
▁embodiment	-7.04711
▁under	-7.04836
-1	-7.06064
▁this	-7.07512
▁formula	-7.11124
▁NO	-7.11215
▁alkyl	-7.12415
-4-	-7.12769
▁substituted	-7.14322
CH	-7.15281
▁wherein	-7.15389
▁into	-7.15392
▁6	-7.15739
-1-	-7.16339
-3-	-7.16773
▁stirred	-7.17137
▁preferably	-7.17379
b	-7.17521
▁al	-7.18664
▁above	-7.18739
t	-7.19345
▁et	-7.20007
▁each	-7.20216
phenyl	-7.22083
▁B	-7.22856
);	-7.22877
▁any	-7.23717
)-	-7.23826
▁product	-7.24019
▁method	-7.24288
▁obtained	-7.24561
▁some	-7.25016
+	-7.25879
▁having	-7.25972
▁thereof	-7.2774
L	-7.2878
▁μ	-7.29797
7	-7.30402
amino	-7.30593
▁solid	-7.32902
▁selected	-7.33752
▁sodium	-7.34959
▁(2	-7.3525
▁prepared	-7.35282
▁organic	-7.36231
▁SEQ	-7.36266
▁binding	-7.36563
▁than	-7.3893
▁M	-7.39016
8	-7.39548
▁hours	-7.40077
▁it	-7.40398
▁form	-7.40907
▁e	-7.40916
▁ethyl	-7.41636
▁have	-7.4196
I	-7.42256
▁s	-7.44622
▁dried	-7.44994
▁solvent	-7.45482
▁I	-7.4602
▁comprising	-7.46054
▁δ	-7.46262
▁but	-7.46269
▁T	-7.46482
▁washed	-7.46799
▁has	-7.46995
▁For	-7.47119
▁containing	-7.47325
▁two	-7.47562
▁residue	-7.48017
c	-7.48054
▁acetate	-7.48353
▁over	-7.48699
▁human	-7.48884
▁groups	-7.49536
▁NMR	-7.49769
B	-7.50338
▁concentrated	-7.50486
▁DNA	-7.50676
▁[	-7.50838
▁2-	-7.51854
▁further	-7.52363
▁according	-7.52546
▁following	-7.53855
1-	-7.53881
▁expression	-7.54039
D	-7.54479
▁room	-7.54548
▁20	-7.54932
▁S	-7.55084
▁hydrogen	-7.55568
▁known	-7.55603
▁purified	-7.56063
▁antibodies	-7.56698
▁another	-7.56768
▁methods	-7.56868
z	-7.56951
▁polypeptide	-7.57999
▁activity	-7.58343
▁carbon	-7.58438
▁non	-7.59742
▁anti	-7.60625
▁h	-7.60849
▁gene	-7.61374
▁d	-7.61576
▁To	-7.61643
▁sequences	-7.61793
9	-7.61899
▁L	-7.62134
▁same	-7.62215
▁amount	-7.62369
ethyl	-7.63184
▁aqueous	-7.6344
▁acids	-7.63693
▁After	-7.65596
▁nucleic	-7.65814
▁chain	-7.66275
▁composition	-7.66665
▁-	-7.66769
▁30	-7.6681
'	-7.67415
▁art	-7.67906
l	-7.67945
▁MHz	-7.68989
▁use	-7.699
▁between	-7.70605
▁min	-7.7084
▁chromatography	-7.71208
▁will	-7.7175
▁D	-7.71774
▁chloride	-7.718
▁pressure	-7.72069
▁This	-7.72702
-5-	-7.72986
▁salt	-7.72997
▁column	-7.73085
▁addition	-7.7353
▁agent	-7.73645
▁well	-7.7515
p	-7.75481
▁peptide	-7.76117
▁X	-7.76227
▁give	-7.76404
butyl	-7.76799
▁treatment	-7.76994
▁15	-7.77199
▁layer	-7.77374
▁including	-7.77428
▁methyl	-7.77828
▁those	-7.77972
▁7	-7.78152
▁As	-7.78792
▁8	-7.78913
▁yield	-7.78934
▁100	-7.7907
i	-7.79122
▁atoms	-7.79333
F	-7.79501
▁optionally	-7.79515
3,	-7.81051
▁minutes	-7.81196
▁p	-7.81384
▁preferred	-7.81427
▁shown	-7.81695
▁these	-7.82158
▁agents	-7.82262
▁been	-7.82535
▁filtered	-7.83183
▁like	-7.83342
▁suitable	-7.83484
▁process	-7.83505
n	-7.83563
ing	-7.83835
▁comprises	-7.84366
▁title	-7.84375
▁reduced	-7.84411
▁50	-7.85171
▁weight	-7.85207
▁E	-7.85533
▁(3	-7.86031
▁resulting	-7.86314
▁U	-7.86771
▁conditions	-7.87098
0	-7.87139
ed	-7.87836
2,	-7.88074
):	-7.88195
▁4-	-7.88493
P	-7.88681
▁region	-7.88912
▁gel	-7.88934
E	-7.8906
▁active	-7.89719
-2	-7.89897
▁after	-7.90101
▁term	-7.90212
▁P	-7.90277
▁No	-7.90382
▁Formula	-7.9059
▁F	-7.9083
▁CH	-7.9146
chloro	-7.92054
—	-7.92325
▁cancer	-7.92388
▁limited	-7.9286
alkyl	-7.93066
▁material	-7.9325
"	-7.93346
▁9	-7.9474
▁proteins	-7.94824
▁specific	-7.95039
▁disease	-7.95101
▁first	-7.95165
▁when	-7.95425
▁ring	-7.95678
▁Compound	-7.95797
10	-7.96245
▁molecule	-7.96537
▁step	-7.96716
▁certain	-7.96855
▁catalyst	-7.97102
▁Examples	-7.97563
one	-7.97775
▁light	-7.98358
▁administration	-7.98376
▁through	-7.98457
3)	-7.98975
▁time	-7.99482
▁dissolved	-7.99849
▁n	-7.99971
▁oil	-8.00658
▁MS	-8.00742
▁antigen	-8.00753
hydroxy	-8.01115
▁all	-8.01244
▁CD	-8.01285
ly	-8.01722
▁particular	-8.01878
▁3-	-8.0355
▁target	-8.03701
▁"	-8.03916
▁ester	-8.04455
▁concentration	-8.04545
▁mM	-8.04943
▁ether	-8.05024
▁out	-8.05099
▁extracted	-8.05513
▁pH	-8.05642
▁phase	-8.05691
▁provided	-8.06425
▁Step	-8.06472
▁compositions	-8.06677
▁different	-8.06925
▁domain	-8.072
▁G	-8.07644
▁presence	-8.07695
▁silica	-8.07714
▁O	-8.08948
▁its	-8.09448
▁administered	-8.09576
▁acceptable	-8.1
▁high	-8.10715
▁12	-8.10841
▁system	-8.11108
▁where	-8.11184
▁It	-8.11516
T	-8.12519
▁second	-8.12637
▁PA	-8.12812
▁atom	-8.12972
▁refers	-8.13064
dd	-8.13516
▁treated	-8.13951
methoxy	-8.14316
▁desired	-8.14409
▁receptor	-8.14452
▁aryl	-8.14621
▁within	-8.15068
▁liquid	-8.15261
▁EXAMPLE	-8.15884
▁combined	-8.16112
▁PAC	-8.16354
▁defined	-8.16597
▁less	-8.167
▁said	-8.16856
▁independently	-8.16857
fluoro	-8.17024
▁t	-8.17821
oxo	-8.17848
▁removed	-8.17857
▁13	-8.18274
▁consisting	-8.1832
in	-8.18502
▁subject	-8.18594
▁K	-8.19151
dimethyl	-8.1928
▁nitrogen	-8.19577
▁includes	-8.20322
▁pharmaceutical	-8.20846
▁found	-8.21028
▁number	-8.21269
▁followed	-8.21498
▁single	-8.21637
▁both	-8.22184
▁below	-8.22805
▁Table	-8.22876
1,	-8.22934
▁per	-8.23466
▁combination	-8.23921
pharmaceutically	-8.24129
▁their	-8.24634
▁control	-8.24945
▁5-	-8.25244
[	-8.25774
▁procedure	-8.26254
▁molecules	-8.26325
▁fragment	-8.26342
▁examples	-8.26703
▁base	-8.26799
▁three	-8.27334
▁methanol	-8.27401
▁provides	-8.2771
▁comprise	-8.28018
G	-8.28398
MS	-8.28562
SEQ	-8.28754
4,	-8.2884
▁RNA	-8.28921
▁metal	-8.29117
▁sample	-8.2928
▁16	-8.29324
▁Preparation	-8.29671
▁vector	-8.29792
________________	-8.29858
▁salts	-8.29967
▁structure	-8.30281
▁general	-8.3039
dihydro	-8.30658
▁saturated	-8.30771
▁cooled	-8.30811
▁performed	-8.31151
▁crude	-8.31221
6)	-8.31565
Cl	-8.31636
▁results	-8.31947
▁reference	-8.32407
▁means	-8.32645
▁sulfate	-8.32906
▁range	-8.32981
▁without	-8.33495
▁heated	-8.33537
▁encoding	-8.34079
-6-	-8.34291
▁determined	-8.34607
▁lower	-8.35291
▁=	-8.35589
▁being	-8.35842
)-2-	-8.35861
▁IL	-8.36124
v	-8.36308
▁useful	-8.36383
pyridin	-8.37926
▁assay	-8.39031
▁either	-8.39041
▁effective	-8.39058
▁various	-8.39495
▁produced	-8.39576
▁carried	-8.39795
▁di	-8.39865
▁nucleotide	-8.39923
▁host	-8.40029
▁provide	-8.40267
▁medium	-8.40314
▁buffer	-8.40367
▁residues	-8.40643
▁isolated	-8.40646
▁analysis	-8.40877
▁V	-8.41232
o	-8.41497
SO	-8.41903
▁unsubstituted	-8.42161
▁no	-8.422
K	-8.42342
▁0	-8.42942
▁phenyl	-8.43128
▁similar	-8.43145
▁therapeutic	-8.43185
▁(10	-8.43241
▁Y	-8.43321
▁aspect	-8.43372
▁These	-8.43677
▁1-	-8.43693
ml	-8.44009
▁site	-8.44138
▁manner	-8.44327
di	-8.44464
▁An	-8.44647
amine	-8.44967
▁disclosed	-8.45479
▁corresponding	-8.45669
▁tumor	-8.45705
▁white	-8.45822
▁contain	-8.45984
▁(400	-8.46085
X	-8.46349
▁diluted	-8.46423
11	-8.46741
▁preparation	-8.46754
▁type	-8.46843
▁evaporated	-8.47136
▁test	-8.47238
▁(5	-8.478
▁25	-8.48581
oxy	-8.48762
]-	-8.49019
12	-8.4903
2-	-8.4934
▁24	-8.49629
NMR	-8.50047
▁mol	-8.50164
▁fragments	-8.50524
▁40	-8.50616
▁represented	-8.50703
carboxylic	-8.51094
▁surface	-8.5122
propyl	-8.51352
▁only	-8.52459
bromo	-8.53227
▁DMSO	-8.53339
▁obtain	-8.53415
▁14	-8.54209
▁modified	-8.54314
V	-8.54365
ol	-8.54789
▁appropriate	-8.54816
▁tissue	-8.5491
▁portion	-8.54941
▁recombinant	-8.54945
▁particularly	-8.55021
α	-8.55292
▁Synthesis	-8.55538
▁anhydrous	-8.55541
▁Such	-8.55775
▁tert	-8.55922
▁ethanol	-8.56258
▁0.5	-8.56612
▁mice	-8.56762
▁additional	-8.57013
▁polypeptides	-8.57097
▁ppm	-8.57103
▁0°	-8.57168
al	-8.57195
▁synthesis	-8.57217
▁%	-8.57437
▁etc	-8.5747
=	-8.57579
▁i	-8.57691
▁dose	-8.58131
▁separated	-8.58248
▁brine	-8.58258
▁stirring	-8.58426
▁Z	-8.58758
br	-8.59176
trifluoromethyl	-8.59257
▁via	-8.59406
h	-8.5961
▁fusion	-8.59921
▁growth	-8.59995
▁production	-8.60091
▁11	-8.60182
▁complex	-8.60375
carbonyl	-8.60378
20	-8.60695
}	-8.60696
▁II	-8.60809
tert	-8.60819
▁forms	-8.60831
▁overnight	-8.61021
▁HPLC	-8.61073
▁18	-8.61076
▁heavy	-8.61184
▁up	-8.61287
▁Pat	-8.61355
▁if	-8.61693
▁effect	-8.61718
▁vacuo	-8.61868
▁set	-8.61994
▁EtOAc	-8.62016
▁ratio	-8.62105
tetrahydro	-8.62177
▁poly	-8.62202
NH	-8.62903
▁formed	-8.62951
▁halogen	-8.63379
▁so	-8.63447
kg	-8.6358
▁based	-8.63803
▁hour	-8.63817
II	-8.63974
▁moiety	-8.64151
▁derived	-8.64503
50	-8.64686
▁times	-8.64791
▁dichloromethane	-8.64872
▁rate	-8.64908
▁yellow	-8.64966
▁peptides	-8.6511
▁##	-8.6523
▁potassium	-8.65271
▁carbonate	-8.65307
r	-8.65337
▁0.1	-8.6542
▁afford	-8.65613
J	-8.65639
▁gas	-8.65718
▁W	-8.6577
▁represents	-8.65809
2)	-8.65896
▁molecular	-8.66068
▁position	-8.66372
▁disclosure	-8.66399
▁days	-8.6642
ic	-8.66954
▁patient	-8.67064
▁Thus	-8.67182
▁heteroaryl	-8.67298
▁60	-8.67652
f	-8.67881
▁THF	-8.67944
▁most	-8.68178
▁alcohol	-8.68204
▁incorporated	-8.68223
▁purification	-8.68498
▁aromatic	-8.68665
▁200	-8.68784
carboxylate	-8.68807
▁variable	-8.69014
▁oligonucleotide	-8.6906
▁generally	-8.6923
▁employed	-8.69254
▁measured	-8.69516
▁starting	-8.69766
▁10%	-8.69887
▁CDCl	-8.70003
STR	-8.7003
▁derivatives	-8.70135
▁made	-8.70175
▁materials	-8.70313
NR	-8.70349
CO	-8.71101
y	-8.71181
▁compared	-8.71334
en	-8.71674
er	-8.71876
▁Na	-8.71961
▁standard	-8.72098
▁culture	-8.72328
18	-8.7234
▁techniques	-8.72458
Y	-8.72572
CD	-8.72579
CDCl	-8.72621
▁promoter	-8.72647
▁virus	-8.72693
▁dosage	-8.7295
▁expressed	-8.73147
▁total	-8.73251
▁they	-8.73367
▁substituents	-8.73948
-3	-8.7412
▁response	-8.74147
▁mixed	-8.74336
pyridine	-8.74347
▁alkoxy	-8.74358
▁When	-8.74613
▁suspension	-8.74686
▁associated	-8.7472
ESI	-8.7481
▁cycloalkyl	-8.74951
▁enzyme	-8.75108
▁--	-8.75235
▁respectively	-8.75262
1-6	-8.75283
▁(4	-8.75333
▁drug	-8.75367
▁blood	-8.75465
▁regions	-8.75573
▁genes	-8.75604
▁level	-8.75821
▁reactor	-8.75859
▁nm	-8.75991
)-3-	-8.76056
▁vacuum	-8.7622
▁levels	-8.7635
▁chemical	-8.77187
▁low	-8.77654
▁hydroxide	-8.77896
Z	-8.77969
▁specifically	-8.78375
▁against	-8.78437
)-1	-8.7903
3-	-8.7926
▁derivative	-8.7964
▁available	-8.79692
▁carrier	-8.79744
▁case	-8.79776
▁PCR	-8.79808
▁6-	-8.79881
▁hydrochloride	-8.80009
▁off	-8.80124
▁order	-8.80374
(1	-8.80377
▁functional	-8.80391
▁free	-8.80609
▁skilled	-8.80613
13	-8.80691
▁c	-8.807
▁collected	-8.80737
▁part	-8.80797
▁magnesium	-8.81063
▁IgG	-8.81389
▁(20	-8.81406
▁products	-8.81419
▁mass	-8.82001
▁volume	-8.82593
▁(100	-8.8279
▁polynucleotide	-8.82903
-4	-8.83219
▁WO	-8.83348
OH	-8.83457
▁thus	-8.83464
-(	-8.83707
▁produce	-8.83766
▁there	-8.83995
x	-8.84007
▁function	-8.8424
▁while	-8.84447
▁together	-8.84476
see	-8.84748
alpha	-8.84749
▁ligand	-8.85378
14	-8.85523
▁diseases	-8.85899
▁typically	-8.86172
▁greater	-8.86213
▁data	-8.86382
benzyl	-8.86606
▁(50	-8.86614
▁Fc	-8.86615
▁allowed	-8.86705
▁plant	-8.86711
▁contains	-8.86834
▁bond	-8.8709
▁treating	-8.87097
▁during	-8.87319
▁toluene	-8.87621
▁amine	-8.87698
w	-8.87789
▁affinity	-8.87911
▁re	-8.88307
▁signal	-8.89067
▁incubated	-8.89246
▁HCl	-8.89431
▁condition	-8.89519
▁result	-8.89561
▁co	-8.89614
▁higher	-8.89755
-5	-8.90182
▁mm	-8.90291
ation	-8.90311
▁identified	-8.90397
▁length	-8.90416
15	-8.90447
ene	-8.90448
▁flow	-8.90911
▁value	-8.91323
pyrimidin	-8.9138
W	-8.91502
▁point	-8.91689
▁substrate	-8.91724
▁immune	-8.9184
▁inhibitors	-8.9185
▁ice	-8.91852
▁vectors	-8.91983
▁increase	-8.92216
▁oxygen	-8.92544
▁line	-8.92563
▁filtration	-8.9257
▁synthesized	-8.92653
▁animal	-8.92781
▁polymer	-8.92829
▁dropwise	-8.92849
bis	-8.92898
▁bind	-8.93157
▁biological	-8.93753
▁samples	-8.93814
▁inhibitor	-8.93843
▁phosphate	-8.9405
es	-8.94136
▁LC	-8.94231
▁given	-8.94308
▁capable	-8.9473
q	-8.94888
▁NUM	-8.94918
▁observed	-8.9502
▁claim	-8.95036
▁application	-8.9513
containing	-8.95166
▁mouse	-8.95203
▁tri	-8.95276
▁small	-8.95395
▁serum	-8.9542
6-	-8.95498
▁cDNA	-8.9597
▁injection	-8.96036
▁17	-8.96168
▁stream	-8.96198
▁formation	-8.96251
)-4-	-8.96396
▁increased	-8.96484
▁1.5	-8.96646
▁hydroxy	-8.9721
▁attached	-8.97443
▁DMF	-8.97681
▁unit	-8.97994
binding	-8.98067
▁DCM	-8.98438
▁substituent	-8.98577
-7-	-8.9863
▁membrane	-8.99086
▁indicated	-8.99175
▁conventional	-8.99198
min	-8.99347
▁tetrahydrofuran	-8.99381
▁hydrocarbon	-8.99385
ate	-8.9954
▁components	-8.99605
▁substantially	-8.99773
▁eq	-8.99852
ethoxy	-8.99957
▁dry	-9.0003
▁synthetic	-9.00082
▁CDR	-9.00202
16	-9.00495
▁intermediate	-9.00594
▁before	-9.00735
▁day	-9.00793
▁acetic	-9.00851
▁assays	-9.00967
▁properties	-9.01216
▁filtrate	-9.01218
▁relates	-9.0134
▁solvents	-9.01541
▁powder	-9.01746
▁b	-9.01898
40	-9.02135
▁500	-9.02164
▁wt	-9.02486
5,	-9.02527
▁cm	-9.0259
▁linked	-9.02788
▁size	-9.03026
▁disorder	-9.03057
▁α	-9.0306
6,	-9.03241
▁ammonium	-9.03438
▁glycol	-9.0358
▁end	-9.04474
mL	-9.04477
17	-9.04636
▁upon	-9.04691
▁5%	-9.04931
▁Q	-9.05155
▁pre	-9.05345
▁side	-9.05437
▁component	-9.0545
▁alkenyl	-9.05698
▁flask	-9.05881
▁Alternatively	-9.05923
▁variant	-9.06076
▁(300	-9.06385
19	-9.0646
▁resin	-9.06518
▁individual	-9.06642
)-1-	-9.06643
▁sites	-9.06719
▁oxide	-9.06884
▁relative	-9.06934
▁monoclonal	-9.06942
▁species	-9.07097
▁acetonitrile	-9.07324
DMSO	-9.07384
an	-9.07929
▁LCMS	-9.08018
▁vivo	-9.08221
▁mRNA	-9.08523
▁1.0	-9.08537
▁nucleotides	-9.08559
▁prior	-9.08731
▁identity	-9.08768
specific	-9.0878
▁introduced	-9.08948
▁had	-9.09132
carboxamide	-9.09219
▁mono	-9.093
▁ability	-9.09865
▁constant	-9.09966
▁layers	-9.09978
▁should	-9.10004
TM	-9.10077
▁body	-9.10124
▁variety	-9.10505
▁However	-9.10579
▁final	-9.10597
▁directly	-9.10887
▁possible	-9.10888
Hz	-9.10977
▁19	-9.10982
▁NH	-9.11008
▁formulation	-9.11035
▁intended	-9.11164
▁factor	-9.11339
▁disorders	-9.11524
▁animals	-9.11525
▁approximately	-9.11859
▁bound	-9.12479
▁percent	-9.1251
▁plasmid	-9.12579
▁MeOH	-9.12632
▁normal	-9.12744
beta	-9.12806
▁RT	-9.12866
▁four	-9.12892
▁plate	-9.13108
▁taken	-9.13488
▁would	-9.13552
▁Preferably	-9.13682
▁otherwise	-9.13909
▁4,	-9.1407
▁identical	-9.14073
▁inhibition	-9.14164
▁procedures	-9.14347
benzo	-9.14486
▁shows	-9.14596
▁reflux	-9.14909
▁branched	-9.15141
▁de	-9.15359
▁domains	-9.15393
▁period	-9.15801
)-5-	-9.16051
substituted	-9.16629
▁nM	-9.16648
▁Chem	-9.16649
▁methylene	-9.16662
▁tested	-9.16725
▁atmosphere	-9.16922
▁300	-9.17094
(2	-9.17256
▁steps	-9.17452
▁reacted	-9.17472
▁linker	-9.17616
▁effects	-9.17619
tri	-9.17663
▁solutions	-9.17915
▁calculated	-9.18237
1-4	-9.18288
▁hydrochloric	-9.18479
▁concentrations	-9.1856
21	-9.18867
U	-9.1888
▁referred	-9.1892
▁terms	-9.19045
▁therapy	-9.19213
▁multiple	-9.19249
▁binds	-9.19295
-6	-9.19352
OR	-9.19534
Q	-9.19671
▁Compounds	-9.19681
▁values	-9.19782
▁until	-9.19804
▁(1)	-9.19828
▁Other	-9.20044
hexane	-9.20155
4)	-9.2033
▁variants	-9.20334
▁III	-9.20532
▁forth	-9.20618
▁required	-9.20656
▁One	-9.20726
25	-9.20875
piperidin	-9.20935
terminal	-9.21216
▁(6	-9.21738
▁does	-9.22044
▁several	-9.22143
▁double	-9.22259
▁complete	-9.2271
▁calcium	-9.22755
4-	-9.22855
▁mixtures	-9.23273
▁content	-9.23321
thio	-9.23381
▁150	-9.23745
▁primary	-9.23807
for	-9.23809
30	-9.23985
▁parts	-9.24135
▁80	-9.24161
▁48	-9.24235
′	-9.24284
▁ion	-9.24334
▁35	-9.24349
▁understood	-9.24473
III	-9.24543
▁All	-9.24833
▁flash	-9.24913
type	-9.24951
▁viral	-9.25012
▁included	-9.25023
▁50%	-9.25039
▁reagent	-9.25231
▁Suitable	-9.25303
▁patients	-9.25385
▁vitro	-9.254
▁release	-9.25534
th	-9.2559
▁subjected	-9.25797
▁benzyl	-9.26283
acetyl	-9.26297
▁scope	-9.26318
▁could	-9.26333
▁esters	-9.26355
well	-9.26465
▁Cell	-9.26596
▁interest	-9.26714
▁detected	-9.26913
▁formulations	-9.26917
▁Further	-9.26967
▁systems	-9.27037
▁400	-9.27259
▁coding	-9.27267
▁halo	-9.27286
▁administering	-9.27298
▁reduction	-9.27496
▁determine	-9.27593
on	-9.27678
▁probe	-9.27772
▁Cl	-9.28122
▁detection	-9.28191
▁Methods	-9.28193
amide	-9.28434
▁skill	-9.28583
k	-9.28588
24	-9.2863
▁45	-9.28794
▁accordance	-9.28828
▁diethyl	-9.29007
▁oral	-9.29139
▁applied	-9.29272
pyrazol	-9.29346
▁heterocyclic	-9.29354
▁Intermediate	-9.2942
▁hydroxyl	-9.29476
▁mole	-9.29556
▁CO	-9.29622
▁immunoglobulin	-9.29834
▁showed	-9.29929
▁reactions	-9.29982
▁cooling	-9.30023
▁Ar	-9.30179
▁generated	-9.30256
▁purity	-9.30461
▁placed	-9.30466
▁r	-9.30625
▁plates	-9.30733
▁37°	-9.30851
▁device	-9.30906
sulfonyl	-9.31382
▁conversion	-9.3145
▁previously	-9.31544
▁pure	-9.3164
▁PRO	-9.31656
▁analyzed	-9.31703
▁except	-9.32097
▁infection	-9.32193
%	-9.32292
▁6,	-9.32334
▁media	-9.3242
▁separation	-9.32665
fluorophenyl	-9.3267
▁positive	-9.32789
▁radical	-9.32815
▁Then	-9.33008
▁2.5	-9.33067
▁ingredient	-9.33096
▁long	-9.33307
▁gradient	-9.33449
▁even	-9.33665
▁thereby	-9.33781
▁activation	-9.34122
▁(30	-9.34204
▁producing	-9.3446
▁By	-9.34584
CN	-9.34655
▁follows	-9.34675
▁chloroform	-9.34699
▁fused	-9.34719
ES	-9.35008
▁thereto	-9.35077
▁dd	-9.35232
▁substance	-9.35467
▁epitope	-9.35594
▁______	-9.35721
▁hexane	-9.35757
CF	-9.35879
phenoxy	-9.36312
28	-9.3632
▁contained	-9.3652
▁According	-9.3689
▁VH	-9.36917
▁related	-9.3696
7,	-9.37069
▁support	-9.37103
cyclopropyl	-9.37111
[2,3-	-9.37123
▁triethylamine	-9.3713
▁way	-9.3728
▁lines	-9.37428
▁hr	-9.37474
3):	-9.37527
▁inhibit	-9.37584
based	-9.37721
▁primer	-9.3809
▁particles	-9.38243
▁need	-9.38284
▁70	-9.38454
▁modifications	-9.38469
▁converted	-9.38491
▁transcription	-9.3866
acetic	-9.38679
▁large	-9.38735
▁plants	-9.38772
▁natural	-9.38815
methanol	-9.38924
▁100%	-9.38925
▁precipitate	-9.39129
▁90	-9.39158
benzene	-9.39319
▁expressing	-9.3934
▁delivery	-9.39552
▁usually	-9.39654
▁replaced	-9.39676
▁amounts	-9.3978
▁linear	-9.39925
▁pyridine	-9.40054
▁reacting	-9.40158
▁cyclic	-9.40458
▁labeled	-9.4073
such	-9.40767
membered	-9.4079
▁PBS	-9.40803
▁necessary	-9.40809
▁(500	-9.41008
▁construct	-9.41008
▁substitution	-9.41065
nitro	-9.41158
▁distillation	-9.41389
pyrimidine	-9.4152
▁do	-9.41557
▁equivalent	-9.41599
▁alkynyl	-9.41641
−	-9.41888
▁receptors	-9.419
able	-9.41918
▁charged	-9.42028
▁positions	-9.4214
:1	-9.42364
▁due	-9.42508
▁remove	-9.42647
-7	-9.42736
▁hybridization	-9.42772
▁full	-9.43127
at	-9.4317
▁If	-9.43205
▁primers	-9.43211
us	-9.43409
▁fatty	-9.43536
▁characterized	-9.43565
▁chains	-9.43891
▁dimethyl	-9.43994
as	-9.4409
▁bath	-9.44195
▁encoded	-9.44257
▁distilled	-9.44395
▁sufficient	-9.44506
▁cases	-9.44545
▁x	-9.44755
▁ethylene	-9.4478
▁heat	-9.44885
fold	-9.44896
piperidine	-9.44904
▁fraction	-9.45249
▁°	-9.453
▁cleavage	-9.45333
▁feed	-9.45395
▁carboxylic	-9.45518
IV	-9.45527
▁soluble	-9.45569
pyrrolo	-9.45941
▁conducted	-9.45959
▁novel	-9.45963
water	-9.46029
▁significant	-9.46131
-8-	-9.46255
▁crystalline	-9.46356
to	-9.46395
▁crystals	-9.46447
▁TFA	-9.46483
▁processes	-9.46489
▁chimeric	-9.46533
▁stability	-9.466
▁therefore	-9.46678
▁kinase	-9.46847
▁0.2	-9.46854
Chloro	-9.47109
▁cyano	-9.47114
difluoro	-9.47188
▁equiv	-9.47459
▁21	-9.47504
cyano	-9.47559
dimethylamino	-9.47663
▁still	-9.4771
▁inert	-9.47935
▁state	-9.48495
)—	-9.48704
▁resistance	-9.4872
▁mammalian	-9.48741
▁coli	-9.48762
-1,3-	-9.48837
▁(15	-9.48918
human	-9.4894
]+	-9.48975
imethylformamide	-9.49001
▁lithium	-9.49043
▁alone	-9.49082
ine	-9.49147
▁benzene	-9.49249
▁plasma	-9.49366
▁Another	-9.49368
▁7-	-9.49412
▁tube	-9.49459
▁aliphatic	-9.49468
aryl	-9.49496
2—	-9.49592
▁Co	-9.49684
▁factors	-9.4971
▁bromide	-9.49864
▁un	-9.49894
▁adding	-9.50058
▁library	-9.50084
▁reducing	-9.50161
mol	-9.50162
▁heterocyclyl	-9.5019
▁tissues	-9.50201
▁At	-9.50345
▁acetone	-9.50419
▁Found	-9.50455
▁Scheme	-9.50585
▁naturally	-9.50686
▁spectrum	-9.5087
▁sterile	-9.50968
▁combinations	-9.5097
cyclohexyl	-9.51136
▁Inc	-9.51141
▁ambient	-9.51414
OD	-9.51418
▁Method	-9.51499
▁250	-9.5156
ase	-9.51565
▁weeks	-9.51599
22	-9.516
▁reagents	-9.51716
▁post	-9.51727
▁alpha	-9.5178
▁filter	-9.51939
▁crystal	-9.5196
▁heating	-9.51972
▁aspects	-9.52027
▁film	-9.52198
▁(200	-9.52254
the	-9.52324
▁activated	-9.52377
▁extract	-9.52386
▁protecting	-9.52501
▁alkali	-9.52512
▁substitutions	-9.52598
▁many	-9.52602
▁model	-9.52696
▁mentioned	-9.52787
▁fractions	-9.52885
8,	-9.52944
▁poured	-9.53124
▁20%	-9.53268
Na	-9.53509
▁v	-9.53683
▁gave	-9.53829
▁depending	-9.53868
▁bases	-9.54101
▁PAL	-9.54303
cell	-9.5439
▁excess	-9.54412
Compound	-9.54456
▁polynucleotides	-9.54486
▁mutant	-9.54518
▁units	-9.54544
▁coupling	-9.54565
▁sulfur	-9.54568
▁especially	-9.54719
▁stable	-9.5483
▁bis	-9.55077
▁USA	-9.55151
▁reverse	-9.55237
▁quenched	-9.55265
▁—(	-9.55327
▁trans	-9.55355
▁readily	-9.55568
▁source	-9.55633
▁VL	-9.55883
▁cellulose	-9.55908
▁structural	-9.5595
-(2-	-9.5598
▁cross	-9.56048
▁elements	-9.56172
▁eluting	-9.56187
▁preparing	-9.56302
▁types	-9.56508
▁Cells	-9.56524
▁twice	-9.56653
▁onto	-9.56708
alkoxy	-9.56728
▁secondary	-9.5679
▁IV	-9.56796
5-	-9.5681
▁colorless	-9.56904
▁Also	-9.56926
▁moieties	-9.56937
▁kit	-9.57089
▁cellular	-9.57125
▁complementary	-9.57209
23	-9.57257
▁antisense	-9.57294
▁separate	-9.57423
▁br	-9.57425
60	-9.57447
▁carriers	-9.57513
dichloro	-9.57604
IL	-9.57744
▁Using	-9.57896
▁nitro	-9.57972
▁See	-9.5798
▁0.01	-9.57988
9,	-9.58008
▁immuno	-9.58033
▁maintained	-9.58105
like	-9.58118
▁amide	-9.58156
▁50°	-9.58187
biphenyl	-9.58294
▁Accordingly	-9.5871
▁strain	-9.58788
▁Biol	-9.58819
▁formulated	-9.5882
▁(2)	-9.5887
▁exemplary	-9.58878
▁adjusted	-9.589
▁Reference	-9.58923
▁NaCl	-9.58963
▁molar	-9.59045
▁bicarbonate	-9.59485
▁glucose	-9.59577
▁75	-9.59648
▁22	-9.59722
▁fluid	-9.59781
▁wild	-9.59797
▁Yield	-9.59833
-9	-9.59857
and	-9.59925
▁Sci	-9.6065
27	-9.60764
▁selection	-9.6077
▁yeast	-9.60991
▁basic	-9.61038
▁sub	-9.61043
▁OF	-9.61147
▁very	-9.6118
▁membered	-9.61334
▁inorganic	-9.61417
7-	-9.61511
▁absence	-9.61524
▁complexes	-9.61533
▁bacterial	-9.6173
▁Rf	-9.61742
isopropyl	-9.6212
acetamide	-9.62152
▁five	-9.62174
chlorophenyl	-9.62212
▁native	-9.62231
▁amplification	-9.6224
▁2.0	-9.62519
▁element	-9.62554
▁enzymes	-9.62576
yloxy	-9.62577
_	-9.62652
▁structures	-9.62792
▁0.1%	-9.6281
▁occurring	-9.62829
acetate	-9.63056
▁class	-9.63068
▁screening	-9.63274
]+.	-9.63338
▁polymers	-9.63482
▁1%	-9.63538
▁marker	-9.6354
▁28	-9.63678
▁100°	-9.63709
re	-9.63722
▁potential	-9.63759
▁Following	-9.63762
▁yet	-9.63888
▁conjugate	-9.63972
▁therapeutically	-9.63993
▁extraction	-9.6401
▁Fab	-9.64253
▁new	-9.64259
▁lung	-9.64389
methoxyphenyl	-9.64528
▁directed	-9.64876
NO	-9.64878
▁anhydride	-9.64905
ated	-9.64909
imidazo	-9.65037
▁mutations	-9.65168
▁show	-9.65223
▁designated	-9.65242
▁resultant	-9.65395
▁90%	-9.654
▁isopropyl	-9.65424
including	-9.6561
pyrrolidin	-9.6568
▁mutation	-9.6571
▁because	-9.65721
▁place	-9.65721
▁extracts	-9.6574
▁study	-9.65834
▁commercially	-9.65848
▁palladium	-9.65864
}-	-9.6588
+)	-9.66201
▁changes	-9.6623
▁Furthermore	-9.66375
▁tumors	-9.66515
▁achieved	-9.66617
delta	-9.66638
▁Pd	-9.66663
▁vessel	-9.66799
▁tetra	-9.66856
▁25°	-9.67017
▁Patent	-9.67082
▁Each	-9.6715
▁polyethylene	-9.67387
▁unsaturated	-9.675
▁once	-9.67569
▁instance	-9.67601
▁incubation	-9.67717
▁95%	-9.67825
▁5′	-9.67909
▁alkylene	-9.6792
▁glass	-9.6794
▁whether	-9.67986
▁TLC	-9.68006
▁w	-9.68052
▁slowly	-9.68155
▁strand	-9.68223
▁genetic	-9.68281
▁portions	-9.68346
ylmethyl	-9.68348
ally	-9.68436
imidazol	-9.68482
indol	-9.68812
▁3′	-9.68838
▁NaHCO	-9.68869
▁Analysis	-9.68985
▁reduce	-9.68986
▁lipid	-9.69055
▁washing	-9.69056
-8	-9.69087
dione	-9.69139
ii	-9.69139
▁99%	-9.6921
mu	-9.69325
▁next	-9.69367
▁ng	-9.6937
▁forming	-9.69411
▁studies	-9.69417
▁dryness	-9.6953
▁carcinoma	-9.69643
▁PD	-9.69678
▁transfer	-9.69703
▁proliferation	-9.69737
▁represent	-9.69765
▁experiments	-9.69922
▁refer	-9.70004
▁saline	-9.70064
▁reported	-9.70095
▁respect	-9.70117
▁fluorescent	-9.70131
▁transferred	-9.7018
▁catalytic	-9.70212
▁equal	-9.70286
▁80°	-9.70294
ur	-9.70333
▁iso	-9.70654
▁tablets	-9.7074
▁skin	-9.70824
)(	-9.70824
▁transformed	-9.70882
▁60°	-9.71011
▁development	-9.71038
▁instead	-9.71285
▁half	-9.71426
▁inflammatory	-9.71493
-(4-	-9.71526
ppm	-9.71644
▁eluted	-9.71702
▁fluorescence	-9.71735
ating	-9.71774
▁alternatively	-9.71855
▁interaction	-9.72052
[1,2-	-9.72095
▁Preferred	-9.72103
▁express	-9.72186
chain	-9.72393
▁restriction	-9.72499
▁particle	-9.72512
]-2-	-9.72543
▁family	-9.72707
26	-9.72738
▁1,4-	-9.72765
▁ELISA	-9.72768
▁doses	-9.72783
▁32	-9.72922
▁modification	-9.72926
▁electron	-9.72929
▁removal	-9.73026
▁treat	-9.73092
▁highly	-9.73114
▁induced	-9.73137
carbamate	-9.73366
▁change	-9.73571
35	-9.73592
▁average	-9.73597
▁hydride	-9.73675
▁IR	-9.73829
▁Protein	-9.73878
OC	-9.73897
▁prevent	-9.74082
▁negative	-9.74199
31	-9.74217
▁oxidation	-9.7422
ization	-9.74287
(3	-9.74405
limiting	-9.74437
ion	-9.74684
▁however	-9.74717
▁(25	-9.74781
is	-9.74796
benzyloxy	-9.74822
▁improved	-9.74874
ity	-9.74875
▁l	-9.74909
▁mean	-9.7495
▁preferable	-9.75038
▁probes	-9.75142
▁drugs	-9.75164
▁specificity	-9.75265
▁aluminum	-9.75345
▁(8	-9.7535
▁significantly	-9.75376
▁MgSO	-9.75401
▁bone	-9.75423
ab	-9.75462
▁beta	-9.75469
▁conjugated	-9.75478
pyridyl	-9.75608
▁isomers	-9.7564
▁+	-9.75735
▁reactive	-9.7575
▁clinical	-9.75779
▁direct	-9.75913
▁Human	-9.75922
▁rt	-9.76032
▁air	-9.76157
▁precursor	-9.76198
piperazin	-9.76235
)+.	-9.76266
benzamide	-9.76333
▁brain	-9.76338
▁liver	-9.7634
▁inhibiting	-9.76421
▁supernatant	-9.76569
heterocycloalkyl	-9.76576
▁36	-9.76595
-15	-9.76637
38	-9.76756
▁protected	-9.76813
▁(0.5	-9.76816
▁Nos	-9.7685
butoxycarbonyl	-9.76924
co	-9.7694
▁THE	-9.77113
▁More	-9.77129
▁zone	-9.77246
▁utilized	-9.77302
▁29	-9.77407
▁straight	-9.77429
▁chloro	-9.7743
▁Mass	-9.77459
thiazol	-9.77488
▁characteristics	-9.775
29	-9.77672
▁antigens	-9.77692
▁genome	-9.77787
▁suspended	-9.77863
▁sugar	-9.77889
▁(9	-9.77932
▁120	-9.77945
▁iodide	-9.78008
tetramethyl	-9.78117
▁equivalents	-9.78238
▁purposes	-9.78264
▁symptoms	-9.78289
)-6-	-9.78408
▁population	-9.78432
▁analogous	-9.78482
▁carboxy	-9.78524
pyrazolo	-9.78538
▁ingredients	-9.7855
▁acyl	-9.78565
▁area	-9.78596
carbamoyl	-9.78622
▁insulin	-9.78638
1)	-9.78789
▁designed	-9.78831
▁HIV	-9.78837
ED	-9.791
cycloalkyl	-9.79204
indole	-9.79264
▁Form	-9.79359
Amino	-9.79382
▁pro	-9.7969
▁26	-9.79798
%)	-9.80008
▁23	-9.80126
terminus	-9.80255
▁polymerase	-9.8027
▁repeated	-9.80301
▁allow	-9.80516
▁argon	-9.80549
▁determining	-9.80633
▁recovered	-9.80731
ar	-9.80738
100	-9.80758
▁Br	-9.80807
▁route	-9.80973
▁7,	-9.80985
▁(1.0	-9.81108
▁catalysts	-9.81128
sulfonamide	-9.81154
um	-9.81326
▁Acad	-9.81361
▁Therefore	-9.8139
▁mammal	-9.81405
▁dioxane	-9.81438
▁completion	-9.8144
▁clones	-9.8147
▁absorption	-9.81514
▁targeting	-9.81544
▁1.2	-9.81545
▁31	-9.81586
▁peak	-9.81669
▁drying	-9.81692
▁specification	-9.81707
pyran	-9.81731
▁humanized	-9.81811
▁considered	-9.81856
▁indicates	-9.81916
▁chronic	-9.81993
▁substances	-9.81999
▁decrease	-9.82036
▁temperatures	-9.82065
▁syndrome	-9.82071
▁pain	-9.82168
▁stage	-9.82373
-10	-9.82374
6):	-9.82382
▁NaOH	-9.82422
▁six	-9.82501
▁Acid	-9.82533
▁ordinary	-9.82565
▁hydrocarbons	-9.8263
▁expected	-9.82676
▁bacteria	-9.82726
▁third	-9.82749
▁important	-9.82756
▁bonds	-9.82897
▁essentially	-9.82941
▁exchange	-9.8295
▁comparison	-9.82988
▁IC	-9.83064
▁genomic	-9.83091
▁subsequent	-9.83736
le	-9.83786
▁micro	-9.83918
▁preparations	-9.84019
▁cultured	-9.84113
▁55	-9.8413
benzoic	-9.84187
▁pattern	-9.84214
▁generate	-9.84271
▁see	-9.84289
▁integer	-9.84458
▁Proc	-9.8447
▁mixing	-9.84509
▁injected	-9.84794
▁description	-9.84851
▁o	-9.84901
▁promoters	-9.84954
▁partially	-9.84998
▁transfected	-9.85078
▁f	-9.8511
▁starch	-9.8525
u	-9.85402
▁ESI	-9.85439
2;	-9.85533
▁coating	-9.85618
▁Exemplary	-9.85641
▁illustrated	-9.85752
Br	-9.85782
▁degree	-9.8584
▁matrix	-9.85877
▁presented	-9.85912
ium	-9.85963
▁occur	-9.86017
benzoyl	-9.86048
▁ammonia	-9.86228
▁contacting	-9.86337
▁confirmed	-9.86352
▁alkaline	-9.86479
▁ligands	-9.86506
Example	-9.86606
-1,2-	-9.86648
▁(40	-9.86716
▁preparative	-9.86961
▁applications	-9.87071
3;	-9.8729
PD	-9.87327
▁0.05	-9.87447
▁signaling	-9.87634
▁among	-9.87639
trans	-9.87639
▁haloalkyl	-9.87684
el	-9.87762
▁propylene	-9.87818
▁prepare	-9.8795
▁antagonist	-9.87979
▁vary	-9.88031
▁transgenic	-9.8805
▁clear	-9.88123
▁loss	-9.8844
▁27	-9.88444
▁context	-9.88472
▁Ser	-9.8853
▁identify	-9.88548
▁analogs	-9.88591
de	-9.88666
-9-	-9.88678
▁kg	-9.88684
▁1,2-	-9.88794
▁listed	-9.88879
▁72	-9.88905
▁parent	-9.89103
▁desirable	-9.8917
▁1000	-9.89231
▁brown	-9.89232
CR	-9.89246
[3,4-	-9.89316
▁involved	-9.89422
▁increasing	-9.89462
▁alternative	-9.89497
45	-9.89521
▁codon	-9.89536
ized	-9.8962
▁Chemical	-9.89644
▁density	-9.89732
▁unless	-9.89733
▁carboxyl	-9.89818
▁PEG	-9.8995
▁protease	-9.90038
mediated	-9.90114
Me	-9.90204
▁contact	-9.90434
quinolin	-9.90465
▁internal	-9.90482
▁TNF	-9.90513
▁clone	-9.90522
times	-9.90577
ide	-9.907
▁Antibodies	-9.90772
▁initial	-9.9079
▁albumin	-9.90811
▁phage	-9.90833
▁Calif	-9.90855
▁terminal	-9.90953
▁subsequently	-9.91031
▁claims	-9.91079
▁evaporation	-9.9114
▁round	-9.91181
▁q	-9.91306
▁rat	-9.91363
pyrrolidine	-9.91385
▁125	-9.91392
▁Tris	-9.91398
▁extracellular	-9.91491
-1,4-	-9.91539
▁acidic	-9.91621
▁action	-9.91751
piperazine	-9.9189
Methyl	-9.92041
▁specified	-9.9205
▁85%	-9.92342
▁coated	-9.92435
▁Res	-9.92528
▁preventing	-9.92553
(2-	-9.92569
▁80%	-9.92597
▁chosen	-9.92616
▁multi	-9.92693
▁down	-9.92799
▁2-(	-9.92834
▁1:1	-9.92895
st	-9.92934
-(3-	-9.92943
▁SDS	-9.92951
-17	-9.92975
▁isomer	-9.93008
▁every	-9.93025
▁:	-9.93068
▁constructs	-9.93111
▁4°	-9.9323
ive	-9.93306
▁Natl	-9.93322
▁short	-9.9339
▁regulatory	-9.93505
▁nature	-9.93549
▁detectable	-9.93619
▁Non	-9.93639
×	-9.93714
▁chlorine	-9.93804
(4-	-9.93815
▁37	-9.93839
▁vaccine	-9.9387
▁Molecular	-9.93905
▁remaining	-9.93975
▁engineered	-9.94086
′-	-9.94198
▁inserted	-9.94234
▁OH	-9.94267
il	-9.94355
up	-9.94378
iodo	-9.94397
▁96	-9.94486
OCH	-9.94523
▁pathway	-9.94548
▁stem	-9.94629
▁complement	-9.94639
▁34	-9.94691
methylene	-9.94749
▁controlled	-9.94773
▁rings	-9.94778
▁General	-9.94782
▁hydrolysis	-9.94783
▁copper	-9.94827
MH	-9.94899
iso	-9.95103
▁capsules	-9.95125
▁8-	-9.95125
▁vehicle	-9.95139
▁halide	-9.95271
▁bottom	-9.95358
▁mp	-9.95429
-2,3-	-9.95436
▁refluxed	-9.95505
▁fluorine	-9.95626
10,	-9.95698
▁excipients	-9.95893
▁SO	-9.9595
▁common	-9.96004
▁0.3	-9.96073
methylphenyl	-9.96149
▁coupled	-9.96192
▁Purification	-9.96483
▁antagonists	-9.96508
32	-9.96573
wherein	-9.96576
▁selective	-9.966
=8.4	-9.96687
33	-9.97016
▁cloned	-9.97046
▁Nature	-9.97311
▁efficiency	-9.97314
▁demonstrated	-9.97316
▁alcohols	-9.97364
▁1,3-	-9.9738
▁monomer	-9.9739
▁40°	-9.97395
ray	-9.97447
▁experiment	-9.97478
▁again	-9.9756
▁evaluated	-9.97596
▁libraries	-9.97892
▁Reaction	-9.98056
▁grams	-9.98068
=7.2	-9.98144
▁33	-9.98156
▁breast	-9.9833
▁47	-9.98346
▁zinc	-9.98377
▁energy	-9.98403
▁suspensions	-9.98433
▁Science	-9.98475
▁leukemia	-9.98481
▁left	-9.98644
▁UV	-9.98768
▁noted	-9.98788
▁detail	-9.98794
▁polymerization	-9.9889
▁dye	-9.98971
▁cycle	-9.98978
90	-9.99076
▁precipitated	-9.9908
▁Mol	-9.99111
▁melting	-9.99173
pentyl	-9.99175
▁whole	-9.99241
34	-9.99338
▁often	-9.99355
▁homology	-9.9947
▁intravenous	-9.99557
▁inhibitory	-9.99618
et	-9.99749
▁partial	-9.9984
Fc	-10.0002
▁CF	-10.0014
▁rats	-10.0026
▁homologous	-10.003
phosphate	-10.0035
=8.0	-10.0039
▁49	-10.0058
bs	-10.0063
▁chiral	-10.0088
▁calcd	-10.0092
dimethoxy	-10.0099
free	-10.01
propan	-10.0113
▁38	-10.0116
triazol	-10.0117
▁purpose	-10.0121
▁(7	-10.0129
-12	-10.0132
▁limitation	-10.0139
id	-10.0145
▁radicals	-10.0146
HCl	-10.0149
=2	-10.0161
ac	-10.0162
▁65	-10.0172
▁cysteine	-10.0176
▁(3)	-10.0177
▁amines	-10.0183
▁we	-10.0188
▁since	-10.0198
▁encodes	-10.0199
alkenyl	-10.0201
pyrazole	-10.0202
▁thio	-10.0209
▁processing	-10.022
▁physical	-10.022
▁Press	-10.0228
▁On	-10.023
▁heteroatoms	-10.0243
▁prevention	-10.0243
▁exhibit	-10.026
53	-10.026
▁commonly	-10.0275
=8	-10.0276
▁NR	-10.0282
▁trifluoroacetic	-10.0285
▁providing	-10.0297
57	-10.0306
vinyl	-10.0306
▁New	-10.031
▁Bio	-10.0321
▁apparent	-10.0333
▁FIG	-10.0359
▁(1.5	-10.0359
▁entirety	-10.036
▁detecting	-10.0364
▁caused	-10.0368
▁efficacy	-10.0388
▁amplified	-10.0401
▁Expression	-10.0409
▁electrode	-10.042
length	-10.0425
-20	-10.0429
▁grown	-10.0432
▁cold	-10.0435
▁transport	-10.044
▁phases	-10.0446
▁located	-10.0447
▁fluoro	-10.0449
▁IFN	-10.0452
ethanol	-10.0456
▁series	-10.0458
▁effector	-10.0462
▁Gene	-10.0467
it	-10.0478
▁patent	-10.0479
▁optical	-10.0491
▁56	-10.0491
]-3-	-10.0498
lower	-10.0501
▁framework	-10.0509
▁monitored	-10.0513
▁label	-10.0517
2),	-10.0521
-18	-10.0524
▁gelatin	-10.0526
▁relatively	-10.0532
▁42	-10.054
▁There	-10.054
MeOH	-10.0543
▁color	-10.0554
hydroxymethyl	-10.0556
ul	-10.0558
▁make	-10.0558
▁wells	-10.0577
▁Anti	-10.058
47	-10.0582
▁acute	-10.0585
▁pale	-10.0586
36	-10.0598
ous	-10.0609
▁replication	-10.0611
▁able	-10.0613
▁member	-10.0627
▁Moreover	-10.0632
▁slurry	-10.0636
un	-10.064
▁discussed	-10.0644
▁stored	-10.0648
▁Re	-10.0654
▁display	-10.0666
PO	-10.0682
trifluoro	-10.0687
dependent	-10.0688
▁template	-10.0689
▁diameter	-10.0692
propoxy	-10.0706
▁DESCRIPTION	-10.0706
▁39	-10.071
▁30%	-10.0717
▁46	-10.0727
pH	-10.0737
44	-10.0742
▁contemplated	-10.0744
▁hydrogenation	-10.0748
▁accomplished	-10.0749
▁solubility	-10.0753
▁carbonyl	-10.0755
▁making	-10.0756
▁Pharmaceutical	-10.0759
-1,2,4-	-10.076
▁(“	-10.0762
j	-10.0765
[1,5-	-10.0773
▁ketone	-10.0777
▁agonist	-10.0778
▁methoxy	-10.0782
oxa	-10.0782
▁Et	-10.0783
▁technique	-10.0785
▁NOs	-10.0795
▁daily	-10.0796
Butyl	-10.08
▁Rt	-10.0809
▁phenol	-10.082
PE	-10.0821
[3,2-	-10.0826
quinoline	-10.0831
▁apparatus	-10.0843
▁propyl	-10.0847
▁charge	-10.0849
▁intracellular	-10.0859
▁4-(	-10.0861
▁vinyl	-10.0868
naphthyl	-10.0868
▁diagnostic	-10.0873
▁parenteral	-10.0886
μ	-10.0892
bi	-10.0896
▁INVENTION	-10.0897
▁endogenous	-10.0902
▁Any	-10.0902
▁murine	-10.0914
about	-10.0927
▁Although	-10.0935
)-2-(	-10.0938
▁solids	-10.0943
linked	-10.095
phenol	-10.095
▁magnetic	-10.0975
▁pair	-10.0977
man	-10.0988
-11	-10.0992
butoxy	-10.1
▁hydrophobic	-10.1006
▁mode	-10.1006
▁substituting	-10.1009
▁cloning	-10.1009
▁8,	-10.1015
▁fully	-10.1017
▁hetero	-10.1024
stranded	-10.1031
▁99	-10.1038
▁parameters	-10.1043
▁58	-10.1043
37	-10.1046
PA	-10.1056
▁transfection	-10.1058
▁members	-10.1059
—,	-10.1063
▁3.0	-10.1067
▁While	-10.1069
enyl	-10.1073
▁cause	-10.1074
▁section	-10.1083
▁bonded	-10.1084
▁CAR	-10.1086
▁Group	-10.1091
▁Production	-10.1101
▁major	-10.1105
ia	-10.111
▁heterologous	-10.111
position	-10.1112
▁(150	-10.1115
▁measurement	-10.1116
Bromo	-10.112
▁1.1	-10.113
▁continued	-10.1133
▁eluent	-10.1141
▁maximum	-10.1147
▁course	-10.1149
dioxo	-10.1157
mer	-10.1159
▁consists	-10.1163
▁targeted	-10.1163
▁54	-10.1176
▁Typically	-10.1183
▁HLA	-10.1186
aR	-10.1191
▁achieve	-10.1194
=8.8	-10.1194
▁With	-10.1195
▁20°	-10.1216
70	-10.1222
▁selectivity	-10.1235
▁VGAM	-10.1235
▁must	-10.1235
▁induce	-10.1241
▁block	-10.1249
▁enhanced	-10.1252
▁centrifugation	-10.1262
▁90%,	-10.1265
▁cis	-10.1266
-2-(	-10.1269
-4-(	-10.1275
▁activities	-10.1281
▁fixed	-10.1285
▁diluent	-10.129
▁instances	-10.1292
▁beads	-10.1305
▁red	-10.1306
cm	-10.1315
EtOAc	-10.1324
▁continuous	-10.133
▁sec	-10.1365
11,	-10.1375
▁developed	-10.1381
▁Additionally	-10.1383
▁information	-10.1388
▁plurality	-10.139
▁95	-10.1391
▁segment	-10.1394
silica	-10.1398
▁7.5	-10.1403
RS	-10.1407
▁did	-10.1407
▁protocol	-10.142
▁sulfuric	-10.1425
▁respective	-10.1428
▁humans	-10.143
ylamino	-10.1431
▁siRNA	-10.1435
▁organism	-10.1442
▁Water	-10.1444
▁responses	-10.1444
▁disulfide	-10.1462
▁viruses	-10.1464
▁approach	-10.1485
▁hexanes	-10.1491
▁although	-10.1495
▁51	-10.1495
=1	-10.1505
▁translation	-10.1508
▁occurs	-10.1508
+).	-10.1509
▁percentage	-10.1511
▁functions	-10.1513
▁Cancer	-10.1513
=5	-10.1515
▁strains	-10.152
▁44	-10.1529
▁dilution	-10.1533
ent	-10.1546
▁detect	-10.1553
▁supra	-10.1562
propane	-10.1566
2°	-10.1568
mentioned	-10.1569
-3-(	-10.1572
▁Ra	-10.1573
▁features	-10.1584
▁epitopes	-10.1601
▁moles	-10.1604
▁react	-10.1607
cyclohexane	-10.1607
▁aforementioned	-10.1608
[4,5-	-10.1611
Method	-10.1616
day	-10.1623
line	-10.1629
▁butyl	-10.1641
▁strong	-10.1655
8-	-10.1658
▁foregoing	-10.1659
▁Methyl	-10.1661
▁bar	-10.1661
ant	-10.1676
▁allows	-10.1678
▁solvate	-10.1701
▁week	-10.1704
▁partitioned	-10.1711
▁Assay	-10.1732
▁measuring	-10.1734
▁mediated	-10.1751
2/	-10.1757
induced	-10.1759
▁1:	-10.1763
▁boiling	-10.1763
▁bi	-10.177
▁equipped	-10.1775
▁age	-10.1783
▁US	-10.1794
▁enhance	-10.1805
prop	-10.1809
▁dioxide	-10.181
ra	-10.1811
pyrido	-10.1818
3),	-10.1827
▁markers	-10.1827
▁emission	-10.1828
▁oils	-10.1831
▁limit	-10.1836
▁Specific	-10.1838
-2,4-	-10.1844
▁3.5	-10.1845
▁blocking	-10.1854
▁Generally	-10.1855
▁monocyclic	-10.1864
▁TBL	-10.1866
▁wide	-10.1867
▁wash	-10.1867
trimethyl	-10.1881
▁warm	-10.1884
▁storage	-10.1885
▁decreased	-10.1885
1-3	-10.1886
▁0.4	-10.1887
▁tag	-10.1894
protein	-10.1894
▁glycerol	-10.1897
▁meant	-10.1897
=7.6	-10.1907
▁indicate	-10.1912
′,	-10.1931
HPLC	-10.1931
▁contrast	-10.1939
▁5.0	-10.1942
▁57	-10.1945
=7.5	-10.1945
▁polar	-10.1951
VI	-10.196
related	-10.1962
▁hrs	-10.1964
▁chemically	-10.1965
▁inflammation	-10.1969
▁donor	-10.1979
▁assessed	-10.1982
▁Publication	-10.1982
▁Pro	-10.1984
▁muscle	-10.1986
▁kidney	-10.1997
carboxy	-10.1998
▁elution	-10.2005
▁enzymatic	-10.2008
▁sequencing	-10.2009
▁aldehyde	-10.2021
▁vial	-10.2022
▁52	-10.2028
▁We	-10.2029
▁transformation	-10.2039
▁seen	-10.2046
▁completely	-10.2047
200	-10.205
▁lysine	-10.2056
per	-10.2064
▁cyclohexyl	-10.2065
3°	-10.2065
thiophene	-10.2067
carbon	-10.207
)+	-10.2076
80	-10.2076
▁adjacent	-10.2086
▁acetyl	-10.2087
▁arthritis	-10.2101
▁role	-10.2107
oxide	-10.2113
▁Me	-10.2113
▁entire	-10.2116
=4	-10.2121
▁analog	-10.2128
▁crystallization	-10.2132
▁70%	-10.214
▁EP	-10.2146
ir	-10.215
▁altered	-10.215
▁mature	-10.2153
▁now	-10.2154
▁lymphoma	-10.2156
▁encode	-10.2158
▁60%	-10.2163
▁intermediates	-10.217
▁along	-10.2171
▁CDRs	-10.2171
▁59	-10.2174
▁Ab	-10.2178
▁aralkyl	-10.2179
▁Additional	-10.2181
▁prostate	-10.2183
▁toxin	-10.2184
▁risk	-10.2195
▁sucrose	-10.2196
▁43	-10.2198
▁basis	-10.2207
39	-10.221
▁Procedure	-10.2212
▁Ethyl	-10.2216
derived	-10.2221
-3,4-	-10.2236
▁object	-10.2243
▁Di	-10.2246
ton	-10.2247
4),	-10.2255
▁70°	-10.2262
▁tertiary	-10.2272
hexyl	-10.2276
▁current	-10.2281
▁stir	-10.2292
▁Immunol	-10.2293
'-	-10.2301
pro	-10.2307
▁container	-10.2315
▁reporter	-10.232
▁tyrosine	-10.2322
▁photo	-10.2323
▁53	-10.2328
▁hole	-10.2331
−1	-10.2339
halo	-10.234
▁variations	-10.234
▁physiological	-10.234
▁heart	-10.2342
▁isolation	-10.2352
▁core	-10.2357
▁exposure	-10.2364
Ra	-10.2364
▁secretion	-10.2365
]-4-	-10.2369
▁sealed	-10.2371
▁Med	-10.2376
▁Si	-10.2378
▁linkage	-10.238
4°	-10.2382
BP	-10.2389
▁bromine	-10.2391
▁minute	-10.2401
▁rpm	-10.2405
▁2%	-10.2409
5%	-10.241
dioxane	-10.2412
associated	-10.2412
▁diabetes	-10.2414
▁bispecific	-10.2416
▁kDa	-10.2419
▁therein	-10.2429
▁41	-10.2443
urea	-10.2445
▁run	-10.246
▁recrystallized	-10.2469
▁thin	-10.247
▁pp	-10.2473
▁immobilized	-10.2477
Fluoro	-10.2482
▁improve	-10.249
▁bovine	-10.2495
▁Embodiment	-10.2506
▁Some	-10.2512
▁Laboratory	-10.2518
▁retention	-10.252
▁radiation	-10.2522
7.8	-10.2522
▁prodrug	-10.2525
but	-10.2531
▁110	-10.2531
▁good	-10.2551
▁vapor	-10.2552
▁afforded	-10.2552
2(	-10.2567
diamine	-10.2577
▁centrifuged	-10.2579
▁cyclopropyl	-10.2579
▁ranging	-10.258
dihydroxy	-10.2582
▁staining	-10.2593
7.9	-10.2599
▁easily	-10.2604
tetra	-10.2607
▁attachment	-10.2608
▁5′-	-10.2609
▁warmed	-10.2616
▁transition	-10.262
▁extent	-10.262
▁formulae	-10.2627
Table	-10.2629
▁Al	-10.2637
▁0.25	-10.2639
2+	-10.264
▁subcutaneous	-10.2645
▁experimental	-10.2647
▁constructed	-10.2679
▁degradation	-10.2686
▁95%,	-10.2687
=7.8	-10.2696
▁Similarly	-10.2697
ex	-10.2698
▁Anal	-10.2699
▁bio	-10.2703
▁cytokine	-10.2704
▁CR	-10.2719
▁back	-10.273
▁heterocycle	-10.2732
41	-10.2739
▁distribution	-10.274
▁configuration	-10.2744
▁ranges	-10.2746
▁CHO	-10.2749
▁30°	-10.2749
▁autoimmune	-10.2756
▁66	-10.2764
▁toxicity	-10.2769
▁(60	-10.2778
▁infected	-10.2785
carbonitrile	-10.2792
pon	-10.2793
▁scheme	-10.2799
▁iron	-10.2803
1;	-10.2807
ite	-10.2811
phase	-10.2811
spiro	-10.2814
=7	-10.2821
▁mineral	-10.2824
▁involves	-10.2828
▁powders	-10.2832
iv	-10.2846
▁(0.1	-10.2864
▁cytotoxic	-10.2865
▁2,4-	-10.2869
▁olefin	-10.2876
▁loaded	-10.2884
hydroxyphenyl	-10.2889
▁devices	-10.2896
ose	-10.2898
▁sense	-10.2903
▁2:	-10.2903
▁80%,	-10.2908
▁cancers	-10.2912
▁divided	-10.2917
▁immediately	-10.2921
diphenyl	-10.2921
CSF	-10.2922
▁−78°	-10.2925
▁operation	-10.2929
▁exposed	-10.293
▁conjugates	-10.2933
2-6	-10.2953
▁residual	-10.2956
▁VEGF	-10.2968
ne	-10.2973
▁silicon	-10.2979
▁neutral	-10.2983
▁generation	-10.2984
▁mutagenesis	-10.2988
▁inter	-10.2994
hexahydro	-10.2999
Gly	-10.3
▁0.8	-10.3
▁thiol	-10.3003
no	-10.3004
▁bicyclic	-10.3019
▁subjects	-10.3021
▁fed	-10.3022
▁difference	-10.3025
▁seconds	-10.3027
▁2,6-	-10.3029
▁bp	-10.3036
described	-10.3048
▁encompasses	-10.3057
▁3-(	-10.3061
▁deletion	-10.3064
▁67	-10.3065
▁68	-10.3068
]-1	-10.3072
▁(4)	-10.3073
▁Antibody	-10.3075
ca	-10.3078
▁stearate	-10.3084
hydroxyethyl	-10.3088
▁adjuvant	-10.3089
▁dependent	-10.3111
▁recognized	-10.3111
▁phosphorus	-10.3112
AD	-10.3112
▁software	-10.3113
naphthalene	-10.3113
▁stated	-10.3121
ox	-10.3123
▁hyper	-10.3126
▁64	-10.3129
▁agonists	-10.3129
▁69	-10.3132
▁manufacture	-10.3141
phenylphosphine	-10.315
▁1.6	-10.3156
▁table	-10.3158
▁85	-10.3159
▁program	-10.3162
▁candidate	-10.3162
▁Application	-10.3164
▁7.0	-10.3168
▁covalently	-10.317
▁lactose	-10.3174
▁passed	-10.3176
▁EDTA	-10.3177
SR	-10.3177
0.2	-10.3179
nitrophenyl	-10.3185
▁cultures	-10.322
▁uses	-10.3227
▁eukaryotic	-10.3235
▁cyclo	-10.3242
▁Nucleic	-10.3247
3.1	-10.3254
benzoate	-10.3258
methylamino	-10.3263
▁urea	-10.3268
▁removing	-10.3277
▁yields	-10.3282
▁theory	-10.3288
▁interactions	-10.3288
aza	-10.3288
▁dispersion	-10.3296
▁quantity	-10.3312
▁survival	-10.3317
▁topical	-10.3342
▁seed	-10.3343
▁hybrid	-10.3351
izing	-10.3352
▁earth	-10.3354
▁De	-10.3358
▁fluoride	-10.3362
▁open	-10.3373
RA	-10.3389
peptide	-10.339
▁association	-10.3394
▁later	-10.3394
▁electrophoresis	-10.3395
▁fold	-10.3397
-13	-10.3398
benzofuran	-10.3408
▁resulted	-10.3409
=3	-10.3409
▁glycine	-10.3414
▁pairs	-10.3415
furan	-10.3415
▁acidified	-10.3418
DNA	-10.3428
▁62	-10.343
49	-10.3436
▁From	-10.3437
7.0	-10.3437
▁signals	-10.3438
1.0	-10.3444
ment	-10.3445
AB	-10.3446
▁introducing	-10.3447
▁cation	-10.3447
▁itself	-10.3451
end	-10.3456
propionic	-10.3469
▁0.6	-10.347
▁increases	-10.347
▁peripheral	-10.3471
42	-10.3473
▁serine	-10.3479
▁composed	-10.3482
▁hormone	-10.3492
im	-10.3498
-5-(	-10.3499
▁intensity	-10.3503
emitting	-10.3506
cis	-10.351
▁selectively	-10.3518
▁exist	-10.3521
▁90°	-10.3533
▁facilitate	-10.3538
MgSO	-10.3545
age	-10.3548
▁carrying	-10.3549
▁longer	-10.3557
0.1	-10.3559
▁orally	-10.3562
meth	-10.3573
▁normally	-10.3575
▁plasmids	-10.3589
▁VI	-10.3596
▁broad	-10.3615
75	-10.3616
▁technology	-10.3619
▁mAb	-10.363
▁Results	-10.3632
PCR	-10.3645
′′	-10.3648
▁peroxide	-10.365
▁thermal	-10.3654
▁(2.0	-10.3663
▁origin	-10.3669
▁para	-10.3676
▁intra	-10.3677
▁mechanism	-10.3678
79	-10.3687
[4,3-	-10.3687
▁imaging	-10.3688
▁inventors	-10.3689
▁peaks	-10.369
▁membranes	-10.3693
▁exemplified	-10.3696
▁EtOH	-10.3697
▁Ca	-10.3707
imidazole	-10.371
Si	-10.3715
▁performance	-10.3717
▁Organic	-10.3726
▁connected	-10.3727
▁Test	-10.3727
▁Two	-10.3729
▁suitably	-10.373
▁7.	-10.3732
▁strength	-10.3734
▁typical	-10.3734
)-3-(	-10.3736
▁oily	-10.3738
▁Where	-10.3738
▁40%	-10.3748
all	-10.375
▁metals	-10.3755
▁monomers	-10.3756
aromatic	-10.3761
yield	-10.3763
▁affect	-10.3763
methane	-10.3766
methylsulfonyl	-10.3767
Lys	-10.3769
▁hybridoma	-10.377
tin	-10.3776
9.0	-10.378
▁scale	-10.3784
▁identification	-10.3784
Ala	-10.3785
▁hydrate	-10.3788
▁600	-10.3791
▁excipient	-10.3797
▁commercial	-10.3798
)-7-	-10.38
▁citrate	-10.3802
)2,	-10.3803
▁4.0	-10.3807
7.5	-10.3808
ter	-10.3816
▁alignment	-10.3823
▁diisopropyl	-10.3823
1°	-10.3825
)-(	-10.3829
ting	-10.3848
▁96-	-10.3849
▁61	-10.3861
▁York	-10.3871
life	-10.3877
2.0	-10.3878
▁thickness	-10.3884
▁injury	-10.3886
▁chromatographed	-10.3888
▁channel	-10.3891
48	-10.3897
▁infusion	-10.3907
▁months	-10.3908
IR	-10.391
▁medical	-10.391
▁Li	-10.3911
▁person	-10.3916
iii	-10.3921
cyclopentyl	-10.3927
IP	-10.3937
▁VIII	-10.3941
▁screened	-10.3946
▁recovery	-10.3948
▁elevated	-10.3948
▁recognition	-10.3953
▁MHC	-10.3953
▁1.3	-10.3958
▁foam	-10.3961
▁controls	-10.3964
▁systemic	-10.3965
▁precipitation	-10.3968
2.8	-10.397
▁−	-10.3982
][1,4]	-10.3984
▁77	-10.3986
▁inhibits	-10.3987
12,	-10.3996
heteroaryl	-10.3997
▁microwave	-10.3998
▁AAV	-10.3999
In	-10.4004
propanol	-10.4006
0.5	-10.401
▁instructions	-10.401
▁immunogenic	-10.4012
▁lead	-10.4019
▁scFv	-10.4022
▁manufacturer	-10.4024
▁benzo	-10.4027
=7.0	-10.4029
▁larger	-10.4035
▁act	-10.4035
alkynyl	-10.4037
▁obtaining	-10.4039
▁design	-10.4043
white	-10.4045
▁condensation	-10.4047
▁contents	-10.405
▁depicted	-10.4051
▁corn	-10.4051
▁linking	-10.4061
▁delivered	-10.4066
▁amorphous	-10.4067
▁simultaneously	-10.4069
▁AD	-10.4077
▁subunit	-10.4083
benzonitrile	-10.4088
▁injectable	-10.41
est	-10.4111
cyclo	-10.4115
51	-10.4115
▁63	-10.4118
▁insertion	-10.4123
▁Since	-10.413
▁CN	-10.4131
▁appreciated	-10.4132
▁kept	-10.4143
▁trifluoromethyl	-10.4147
8°	-10.4148
▁4.5	-10.4156
▁occurrence	-10.4162
EP	-10.4162
▁whereas	-10.4164
▁They	-10.4166
▁literature	-10.4167
▁supplemented	-10.4168
aniline	-10.4169
=8.5	-10.4171
▁capacity	-10.4181
▁bed	-10.4185
▁ethers	-10.419
▁cool	-10.4191
▁k	-10.4192
▁120°	-10.4207
▁testing	-10.4212
▁DETAIL	-10.4215
▁(2.5	-10.4221
pyridinyl	-10.4222
▁death	-10.4223
▁dark	-10.4232
▁insoluble	-10.4232
Pro	-10.4233
▁140	-10.4234
anti	-10.4239
▁cleaved	-10.424
▁biologically	-10.424
▁iodine	-10.4246
▁2,3-	-10.4252
▁induction	-10.4255
▁done	-10.4257
▁comprised	-10.426
8)	-10.4272
▁EXAMPLES	-10.4272
▁heteroatom	-10.4276
01	-10.4277
▁covalent	-10.4278
▁profile	-10.4297
86	-10.4298
▁Mo	-10.43
ester	-10.4301
δ	-10.4306
▁8.0	-10.4308
heptane	-10.4312
▁meaning	-10.4318
—(	-10.4323
1.5	-10.4324
