<unk>	0
<s>	0
</s>	0
▁	-2.70446
.	-2.84069
-	-3.0636
,	-3.09667
1	-3.13829
2	-3.28915
0	-3.3062
▁(	-3.37239
3	-3.59787
4	-3.73147
)	-3.74933
5	-3.76614
▁was	-4.17187
6	-4.1807
7	-4.23182
H	-4.26062
▁and	-4.32247
8	-4.35707
9	-4.61361
),	-4.65194
▁of	-4.66134
▁the	-4.73847
▁The	-4.81569
▁with	-4.88913
▁to	-4.9217
▁g	-4.96547
▁mmol	-5.01375
▁in	-5.03388
▁mL	-5.09328
▁a	-5.12942
-(	-5.22508
▁mixture	-5.29741
▁for	-5.35615
▁at	-5.38113
;	-5.47542
▁solution	-5.48275
▁mg	-5.4894
)-	-5.50639
°	-5.52522
▁added	-5.52635
▁C	-5.56977
=	-5.65099
▁ml	-5.68586
m	-5.6909
:	-5.73867
▁reaction	-5.78086
yl	-5.88116
%	-5.88315
▁by	-5.88833
▁stirred	-5.89244
/	-5.89446
d	-5.93181
]	-5.93418
).	-5.95981
▁J	-5.96327
s	-5.9807
▁temperature	-6.01398
(	-6.03593
▁Hz	-6.05617
▁water	-6.08215
▁under	-6.11587
▁acid	-6.13616
▁dried	-6.19918
▁were	-6.21773
▁concentrated	-6.25191
▁as	-6.26174
methyl	-6.28184
N	-6.29113
▁room	-6.29699
▁over	-6.30002
▁is	-6.3089
▁then	-6.31959
▁washed	-6.32287
▁acetate	-6.32427
▁ADD	-6.35739
▁ethyl	-6.36068
);	-6.367
▁organic	-6.42304
▁sodium	-6.42991
[	-6.46491
▁solid	-6.47101
▁residue	-6.49061
M	-6.51609
C	-6.54025
▁hours	-6.57235
▁product	-6.59061
▁filtered	-6.59855
▁aqueous	-6.61966
▁h	-6.62465
▁To	-6.66327
▁purified	-6.67845
▁give	-6.70172
▁N	-6.70548
+	-6.72684
▁chromatography	-6.75878
▁After	-6.75953
▁A	-6.76716
▁extracted	-6.77029
S	-6.77076
▁pressure	-6.80798
phenyl	-6.8271
▁chloride	-6.88094
▁reduced	-6.88194
-[	-6.90675
▁m	-6.91336
amino	-6.94103
R	-6.94396
▁layer	-6.95838
]-	-6.96802
▁yield	-6.96873
O	-6.97758
▁dissolved	-6.98058
▁δ	-6.98551
▁min	-6.99643
▁silica	-6.99869
▁gel	-7.00579
▁NMR	-7.0232
ethyl	-7.04981
▁an	-7.05575
▁cooled	-7.05874
▁resulting	-7.06166
▁column	-7.07084
▁brine	-7.0765
▁solvent	-7.09665
▁crude	-7.12565
▁sulfate	-7.13325
t	-7.13774
▁combined	-7.14149
▁compound	-7.14288
▁ether	-7.15768
▁saturated	-7.16173
%)	-7.16625
▁M	-7.16809
butyl	-7.1763
▁evaporated	-7.17657
▁heated	-7.17852
×	-7.17864
▁oil	-7.19022
chloro	-7.19361
▁minutes	-7.2
▁EtOAc	-7.23043
▁MHz	-7.23244
▁anhydrous	-7.2532
▁obtained	-7.28126
▁from	-7.29597
▁vacuo	-7.31077
%).	-7.31978
▁dichloromethane	-7.32786
▁on	-7.33935
▁THF	-7.35442
▁methanol	-7.35761
z	-7.36283
▁mol	-7.36522
Cl	-7.36972
▁[	-7.40003
▁removed	-7.40086
▁yellow	-7.41161
▁stirring	-7.41341
▁white	-7.42117
▁dropwise	-7.44768
▁overnight	-7.45725
a	-7.46296
▁filtrate	-7.47544
▁which	-7.47802
):	-7.50801
SO	-7.5358
▁diluted	-7.53714
▁afford	-7.54831
▁phase	-7.55034
▁STIR	-7.56781
▁CH	-7.58349
▁CONCENTRATE	-7.59011
▁NOACTION	-7.60254
bromo	-7.61326
b	-7.61546
▁followed	-7.62214
methoxy	-7.62457
▁ester	-7.63885
▁title	-7.64989
▁YIELD	-7.65134
tert	-7.65838
dimethyl	-7.66085
dd	-7.66174
▁Na	-7.66259
hydroxy	-7.66624
▁vacuum	-7.66663
fluoro	-7.6717
-((	-7.68769
L	-7.70436
▁eq	-7.70448
▁HCl	-7.71004
carboxylate	-7.71067
one	-7.71191
▁MS	-7.72053
▁DCM	-7.7311
▁nitrogen	-7.73439
▁ice	-7.74872
▁off	-7.76468
dihydro	-7.76986
▁hour	-7.77434
▁tert	-7.77677
▁using	-7.77825
▁into	-7.78607
▁μ	-7.79876
▁DMF	-7.79912
carboxylic	-7.80324
oxo	-7.81978
▁addition	-7.83657
▁methyl	-7.8435
-[(	-7.84826
▁WAS	-7.84983
▁carbonate	-7.85364
▁magnesium	-7.85718
′-	-7.85867
▁separated	-7.85982
pyridin	-7.8649
▁−	-7.86513
▁ethanol	-7.87962
▁s	-7.9021
trifluoromethyl	-7.90453
SOLUTION	-7.9078
AKE	-7.90802
▁SLN	-7.91184
▁flask	-7.91402
▁toluene	-7.94586
▁further	-7.94935
MS	-7.95163
▁are	-7.95478
▁layers	-7.95566
▁filtration	-7.96731
▁allowed	-7.96986
▁suspension	-7.97957
▁pH	-7.98253
▁hydroxide	-8.00057
▁tetrahydrofuran	-8.00094
tetrahydro	-8.00327
▁potassium	-8.00351
▁MeOH	-8.00418
▁reflux	-8.00436
▁treated	-8.00697
OLL	-8.01582
CH	-8.02692
▁flash	-8.03676
▁precipitate	-8.03769
amine	-8.05479
c	-8.06496
hexane	-8.07168
▁Example	-8.07323
▁obtain	-8.08064
▁material	-8.10106
▁dry	-8.10278
pyridine	-8.10458
▁collected	-8.13383
p	-8.13428
▁HPLC	-8.13467
▁hydrochloric	-8.13579
▁equiv	-8.14107
br	-8.14626
▁hydrochloride	-8.14877
▁through	-8.14906
▁atmosphere	-8.15147
ER	-8.17321
AY	-8.1789
▁d	-8.17919
ECTL	-8.18143
▁CDCl	-8.18979
▁poured	-8.19004
▁MgSO	-8.20133
g	-8.20935
▁FILTER	-8.21298
▁this	-8.23206
▁diethyl	-8.23672
benzyl	-8.24465
▁hexane	-8.25577
ESI	-8.25602
CDCl	-8.25741
▁DRYSOLUTION	-8.25949
▁keep	-8.26852
▁NaHCO	-8.26934
▁quenched	-8.27224
▁hydrogen	-8.28487
▁triethylamine	-8.28768
▁cooling	-8.29429
▁This	-8.29441
▁PURIFY	-8.29708
▁DMSO	-8.29878
▁purification	-8.29986
▁used	-8.30361
▁methylene	-8.31249
▁acetonitrile	-8.31316
▁chloroform	-8.3251
▁LCMS	-8.32756
▁bath	-8.34721
▁RT	-8.35243
e	-8.3542
pyrimidin	-8.36527
▁ambient	-8.36563
}-	-8.37517
▁colorless	-8.38807
bis	-8.39398
CO	-8.39509
▁bicarbonate	-8.39532
carbonyl	-8.39725
methanol	-8.40281
}	-8.40834
NMR	-8.40955
▁acetic	-8.42289
▁step	-8.42547
oxy	-8.42892
▁rt	-8.44176
imethylformamide	-8.44465
Hz	-8.44474
E	-8.44565
▁distilled	-8.45384
▁SETTEMPERATURE	-8.45665
▁Then	-8.45766
▁eluting	-8.47124
propyl	-8.47938
▁x	-8.48522
▁about	-8.48879
▁slowly	-8.49384
▁dryness	-8.49665
▁after	-8.51004
▁L	-8.53387
▁LC	-8.53389
▁salt	-8.53991
▁desired	-8.54026
▁times	-8.55044
-{	-8.55065
▁Step	-8.56303
▁without	-8.56464
▁crystals	-8.5665
▁EXTRACT	-8.57302
▁that	-8.58207
▁argon	-8.58248
▁found	-8.58421
piperidine	-8.58514
▁containing	-8.58992
▁NH	-8.59108
▁ppm	-8.59196
▁hr	-8.59765
l	-8.6002
▁extracts	-8.60419
▁NaOH	-8.61447
water	-8.61791
D	-8.62749
α	-8.63054
▁prepared	-8.63424
ethoxy	-8.63576
▁gave	-8.64155
▁brown	-8.64653
ol	-8.67251
▁refluxed	-8.68124
▁up	-8.68144
▁gradient	-8.68167
▁ammonium	-8.6896
Na	-8.68998
▁three	-8.69699
▁mole	-8.69706
▁provide	-8.69776
▁time	-8.70375
▁between	-8.709
▁B	-8.71656
▁charged	-8.72317
carboxamide	-8.72499
nitro	-8.7353
▁Pd	-8.73929
fluorophenyl	-8.74189
−	-8.74401
DMSO	-8.75038
piperidin	-8.75219
▁t	-8.75832
pyrazol	-8.76401
▁TLC	-8.76657
▁until	-8.7683
▁TFA	-8.77111
▁hexanes	-8.77691
pyrimidine	-8.78218
benzo	-8.78245
▁n	-8.79395
▁acetone	-8.80517
▁next	-8.80917
cyclopropyl	-8.82297
EtOAc	-8.82392
▁pale	-8.82806
▁cm	-8.8297
▁phases	-8.84151
dimethylamino	-8.8422
▁completion	-8.85081
▁twice	-8.8515
pyrrolo	-8.85217
▁it	-8.85354
▁powder	-8.85554
▁above	-8.85751
▁partitioned	-8.86007
][	-8.86065
dichloro	-8.86318
MeOH	-8.87465
▁light	-8.87757
▁hydride	-8.87929
▁thereto	-8.87964
▁additional	-8.88142
n	-8.88388
▁taken	-8.88867
▁In	-8.89023
butoxycarbonyl	-8.89396
▁round	-8.89507
'-	-8.9082
benzyloxy	-8.9086
▁dioxane	-8.91842
▁resultant	-8.92583
MgSO	-8.9336
▁described	-8.93379
acetic	-8.94
▁liquid	-8.94608
OWOTHERPROCEDURE	-8.94955
▁recrystallized	-8.95756
]+.	-8.9606
carbamate	-8.96087
mol	-8.96519
▁mp	-8.9674
▁pyridine	-8.96836
▁K	-8.9733
▁fractions	-8.97427
▁warm	-8.97502
▁one	-8.97886
q	-8.98012
▁warmed	-8.98553
▁stir	-8.98997
▁two	-8.99479
v	-8.99633
difluoro	-9.00082
′,	-9.00097
▁complete	-9.0016
▁Yield	-9.00314
▁evaporation	-9.00395
di	-9.0079
cyano	-9.01039
▁bromide	-9.01294
▁Et	-9.01434
▁pure	-9.01908
▁while	-9.01959
hexanes	-9.02515
▁mixed	-9.02781
F	-9.03019
▁via	-9.03175
▁acidified	-9.04588
▁extract	-9.04767
▁aq	-9.04902
pyrrolidine	-9.04903
ES	-9.04914
▁preparative	-9.05017
chlorophenyl	-9.05139
tetramethyl	-9.05151
silica	-9.05186
▁mm	-9.05509
]+	-9.05766
▁suspended	-9.05923
methoxyphenyl	-9.06552
phenoxy	-9.07829
imidazo	-9.08379
phenylphosphine	-9.0841
▁Water	-9.10574
OH	-9.11256
A	-9.11516
isopropyl	-9.11634
▁precipitated	-9.12317
▁eluent	-9.13037
indole	-9.13239
▁iodide	-9.13321
▁lithium	-9.13378
▁same	-9.13989
pyrazolo	-9.14133
▁mmole	-9.14546
cyclohexyl	-9.14654
benzoic	-9.14683
▁placed	-9.14932
)+.	-9.15098
tri	-9.15378
▁chromatographed	-9.1586
▁palladium	-9.15959
benzene	-9.16411
▁starting	-9.16533
J	-9.17312
▁subjected	-9.17669
indol	-9.18012
acetyl	-9.18072
'	-9.18303
▁remove	-9.19437
sulfonyl	-9.19443
▁gas	-9.1975
dioxane	-9.20073
dione	-9.20281
ml	-9.20531
acetate	-9.21092
▁purity	-9.21523
▁out	-9.21618
▁procedure	-9.2214
▁cold	-9.22603
II	-9.22642
ylmethyl	-9.22666
▁adjusted	-9.2292
▁anhydride	-9.22967
▁isolated	-9.23211
▁eluted	-9.23243
▁EtOH	-9.2341
▁continued	-9.23567
biphenyl	-9.23663
▁afforded	-9.238
▁formed	-9.2426
imidazol	-9.24559
white	-9.25084
▁hrs	-9.25289
acetamide	-9.25862
pyrrolidin	-9.27001
▁portion	-9.27427
▁amount	-9.27808
▁microwave	-9.27846
▁calcd	-9.27912
pyrazole	-9.28061
piperazine	-9.2849
▁point	-9.28971
▁sulphate	-9.29755
iodo	-9.29872
▁carbon	-9.3009
▁mass	-9.30149
▁Purification	-9.30421
▁grams	-9.30818
▁portions	-9.31091
min	-9.31226
▁Found	-9.31286
▁cool	-9.31596
pyran	-9.31787
yloxy	-9.33069
▁funnel	-9.33503
▁p	-9.33583
mL	-9.33802
▁r	-9.33947
▁sat	-9.34498
+)	-9.34653
′	-9.35126
thiazol	-9.35744
CN	-9.36103
▁clear	-9.36655
▁days	-9.37055
▁drying	-9.37497
▁solids	-9.38351
▁trifluoroacetic	-9.38794
▁equipped	-9.39108
en	-9.39189
▁before	-9.39615
sulfonamide	-9.39718
▁filter	-9.40648
piperazin	-9.40697
▁alcohol	-9.40764
Chloro	-9.40886
benzaldehyde	-9.41097
▁period	-9.41142
palladium	-9.41241
▁triturated	-9.41359
▁Rf	-9.4201
▁parts	-9.42631
▁unknown	-9.43673
▁FOL	-9.44074
▁Celite	-9.44424
▁REFLUX	-9.44598
▁catalyst	-9.44668
▁sealed	-9.45108
▁analysis	-9.45362
▁thus	-9.45382
▁orange	-9.45781
▁degassed	-9.46192
trifluoro	-9.4622
▁rotary	-9.46431
yield	-9.46549
▁tube	-9.46571
DCM	-9.46762
▁volume	-9.46808
hydroxymethyl	-9.46833
MH	-9.46956
▁ammonia	-9.47448
quinolin	-9.48292
▁PH	-9.48756
▁heating	-9.48927
▁intermediate	-9.4897
P	-9.49504
benzoate	-9.49708
h	-9.49985
quinoline	-9.50222
I	-9.50622
▁showed	-9.51042
▁reacted	-9.51896
dimethoxy	-9.51982
▁ESI	-9.52119
▁slurry	-9.5213
▁oily	-9.52151
carbonitrile	-9.52394
▁extraction	-9.52691
▁onto	-9.52713
-{[	-9.53073
methylphenyl	-9.53084
OD	-9.53499
▁reactor	-9.53526
▁distillation	-9.53634
▁celite	-9.53725
▁tri	-9.54067
amide	-9.54133
▁foam	-9.54251
▁successively	-9.54977
carbamoyl	-9.55651
B	-9.55753
▁again	-9.55939
▁benzyl	-9.55984
▁di	-9.55986
▁vial	-9.56993
▁bis	-9.57378
▁be	-9.57505
trimethylsilyl	-9.57509
▁solvents	-9.58122
thiophene	-9.58351
pyridyl	-9.58431
HPLC	-9.5863
▁directly	-9.58749
▁It	-9.58863
benzonitrile	-9.59119
benzamide	-9.59198
ethanol	-9.59407
methylene	-9.59661
▁following	-9.59679
▁adding	-9.60166
f	-9.60205
▁organics	-9.60302
+).	-9.60314
▁mmoles	-9.61143
▁form	-9.61361
cyclohexane	-9.61559
▁benzene	-9.61626
▁Sodium	-9.62456
▁vessel	-9.62513
▁Ethyl	-9.62813
aR	-9.63388
▁according	-9.63715
pyrido	-9.63733
▁neutralized	-9.63736
▁F	-9.638
ylamino	-9.63897
bs	-9.63917
propan	-9.64237
▁maintained	-9.64449
▁down	-9.64499
▁kg	-9.64625
Bromo	-9.64816
▁reverse	-9.65094
heptane	-9.65274
▁bottom	-9.65766
▁CHCl	-9.65875
▁Compound	-9.65948
▁crystallized	-9.66049
benzoyl	-9.66054
▁W	-9.66108
dioxo	-9.66147
o	-9.66198
▁had	-9.6629
▁pad	-9.67541
▁DIPEA	-9.6768
imidazole	-9.67939
propionic	-9.68088
▁heptane	-9.68363
nitrophenyl	-9.68435
▁NaCl	-9.68585
′-(	-9.68826
eluent	-9.68837
▁being	-9.68917
▁excess	-9.69182
▁calculated	-9.69184
ppm	-9.69944
▁Ar	-9.70244
▁another	-9.7026
▁stirrer	-9.71539
diamine	-9.71922
▁purged	-9.73153
▁diisopropyl	-9.73249
▁below	-9.73364
▁dark	-9.73374
▁melting	-9.73515
▁dimethyl	-9.73565
trans	-9.74012
-(((	-9.74156
▁concentration	-9.74362
dioxaborolan	-9.74705
▁drop	-9.74803
▁manner	-9.74824
acetone	-9.76083
▁crystalline	-9.76199
ethylamine	-9.76625
▁small	-9.76692
▁high	-9.77225
▁example	-9.7739
triazol	-9.79109
▁D	-9.80213
▁condenser	-9.80563
dichloromethane	-9.80834
▁or	-9.80908
▁system	-9.81314
trimethyl	-9.81322
▁petroleum	-9.81479
▁nm	-9.82388
▁IR	-9.82637
▁HRMS	-9.82818
benzofuran	-9.8282
▁left	-9.83369
propanol	-9.84346
methoxycarbonyl	-9.84547
acetonitrile	-9.84547
▁carried	-9.84677
methylsulfonyl	-9.85378
spiro	-9.8547
thio	-9.85613
ecrystallization	-9.85696
▁Anal	-9.86236
ene	-9.86289
x	-9.86316
necked	-9.86631
▁moles	-9.8682
Amino	-9.8684
mmol	-9.86967
▁evaporator	-9.87011
▁spectrum	-9.87095
▁PHASESEPARATION	-9.87195
SiO	-9.87252
-[[	-9.87713
▁Calcd	-9.88559
AIT	-9.88584
petroleum	-9.887
Example	-9.88737
▁once	-9.89107
aS	-9.89415
▁v	-9.89774
carbodiimide	-9.90158
▁monitored	-9.90539
▁during	-9.9075
▁DRYSOLID	-9.90771
▁method	-9.91134
cyclopentyl	-9.91168
ethanone	-9.91384
cyclopropane	-9.92517
▁yielding	-9.93098
▁Rt	-9.9325
▁hot	-9.93421
carbamic	-9.93593
LLI	-9.93736
YSTA	-9.93742
ECR	-9.93776
▁trans	-9.93831
▁base	-9.94144
▁washing	-9.94404
▁rate	-9.94764
naphthalen	-9.95001
hydroxyphenyl	-9.95185
▁cake	-9.95397
pyrazin	-9.95994
▁indicated	-9.96055
▁re	-9.96387
w	-9.96498
▁monohydrate	-9.9655
methylthio	-9.96589
prop	-9.96744
▁HATU	-9.97064
▁elution	-9.97424
▁kept	-9.97634
▁sulfuric	-9.97645
▁prep	-9.97743
diisopropylethyl	-9.97985
▁[(	-9.98053
methylamino	-9.98138
▁more	-9.98138
▁borohydride	-9.98141
▁air	-9.98179
▁weight	-9.98263
butoxy	-9.98322
Methyl	-9.98337
cooling	-9.98487
aniline	-9.98742
Butyl	-9.98966
▁wt	-9.9915
▁Methyl	-9.99581
▁An	-9.99629
formyl	-9.99798
▁sequentially	-10.0012
▁red	-10.0018
r	-10.0034
methoxybenzyl	-10.0064
triazolo	-10.0075
PPh	-10.0085
▁Into	-10.0097
▁cesium	-10.0107
▁CD	-10.0119
▁dd	-10.0125
indazol	-10.0127
▁copper	-10.0129
▁removal	-10.0172
phenol	-10.0251
▁isopropanol	-10.0273
ddd	-10.0286
▁dilute	-10.0329
thiazole	-10.033
ing	-10.0334
bottom	-10.0342
▁At	-10.0345
isoquinoline	-10.0349
boronic	-10.0352
▁mM	-10.0367
pyrrole	-10.0367
vinyl	-10.0371
dichlorophenyl	-10.0375
▁TEA	-10.0381
▁resin	-10.0392
▁tetrakis	-10.0398
difluorophenyl	-10.0418
hydroxyethyl	-10.0424
Compound	-10.0432
carbaldehyde	-10.0472
-{[(	-10.048
dt	-10.0484
▁subsequently	-10.0525
▁Upon	-10.056
i	-10.0592
quinazolin	-10.0644
NH	-10.0657
▁Under	-10.067
▁each	-10.0676
morpholin	-10.0678
▁transferred	-10.0686
THF	-10.0727
▁Mass	-10.0741
▁yielded	-10.075
▁I	-10.0796
oxa	-10.0811
azabicyclo	-10.082
▁tetra	-10.0828
▁thionyl	-10.0855
▁citric	-10.0861
CD	-10.0865
▁fraction	-10.0867
▁remaining	-10.0931
benzenesulfonyl	-10.0932
naphthalene	-10.0943
▁bar	-10.1005
▁complex	-10.1006
hexahydro	-10.1063
butoxide	-10.108
prepared	-10.1161
▁vigorously	-10.1161
bromophenyl	-10.1199
▁NaH	-10.1202
▁several	-10.1239
▁conditions	-10.1254
▁amine	-10.1274
furan	-10.1324
aminomethyl	-10.134
▁MeCN	-10.1345
▁suction	-10.1367
▁provided	-10.1368
tetrahydrofuran	-10.1382
bromomethyl	-10.1402
diphenyl	-10.1424
NO	-10.1428
▁completed	-10.1443
▁volatiles	-10.1452
▁glass	-10.1455
thieno	-10.1506
ethoxycarbonyl	-10.1508
▁approximately	-10.1508
▁residual	-10.1509
▁isopropyl	-10.151
▁substance	-10.1525
▁colourless	-10.1557
▁rinsed	-10.158
▁Intermediate	-10.1597
methanone	-10.1607
methanesulfonyl	-10.1633
propanoate	-10.1656
▁drops	-10.1683
▁ratio	-10.1688
▁mineral	-10.173
▁four	-10.1738
oxadiazol	-10.1758
chloromethyl	-10.1775
▁Preparation	-10.1794
thiophen	-10.1795
▁oven	-10.1804
UEN	-10.1809
▁Solvent	-10.1869
▁DIEA	-10.1884
▁basic	-10.1885
▁stand	-10.1887
▁magnetic	-10.1902
▁total	-10.1933
dihydroxy	-10.1952
▁observed	-10.196
▁concentrate	-10.1964
δ	-10.1999
▁tR	-10.2024
propoxy	-10.2069
chloroform	-10.2118
▁Reaction	-10.2131
bicyclo	-10.2141
aq	-10.2147
▁percent	-10.2157
iphenylphosphino	-10.2174
pyrazine	-10.2188
▁insoluble	-10.2213
butanol	-10.2224
▁crystal	-10.2226
Boc	-10.2259
diethyl	-10.2261
▁conc	-10.2326
Intermediate	-10.233
cyclopenta	-10.2334
▁made	-10.2335
▁acidic	-10.2335
pyridazin	-10.2347
dppf	-10.2433
▁calc	-10.2499
▁giving	-10.25
OAc	-10.2508
U	-10.2537
▁free	-10.2559
▁neutral	-10.2565
▁viscous	-10.2576
▁first	-10.2591
▁absolute	-10.2596
▁aluminum	-10.2599
▁Column	-10.2634
▁INVALIDACTION	-10.2641
▁chloroformate	-10.2644
▁DMAP	-10.2687
▁sample	-10.2712
▁syringe	-10.2713
HCl	-10.2717
▁cyclohexane	-10.2736
isoquinolin	-10.2738
but	-10.2788
▁hydrogenated	-10.2796
▁gradually	-10.286
▁having	-10.2868
▁conversion	-10.2877
▁all	-10.2885
▁hydrate	-10.2887
▁EA	-10.2934
▁glacial	-10.2952
▁cartridge	-10.2954
▁get	-10.2954
brs	-10.2957
methanesulfonate	-10.2992
▁been	-10.2996
▁flow	-10.2997
ydrogencarbonate	-10.301
▁Method	-10.3037
in	-10.3044
propane	-10.3135
▁passed	-10.3145
▁autoclave	-10.3162
▁equivalents	-10.317
▁similar	-10.323
▁{	-10.3236
neck	-10.3243
▁so	-10.3246
▁internal	-10.3247
toluene	-10.3251
▁phosphate	-10.3262
▁cis	-10.3274
▁hydrazine	-10.3282
aza	-10.3291
acetamido	-10.335
▁resulted	-10.3381
trifluoromethoxy	-10.3382
▁thermometer	-10.3418
butyldimethylsil	-10.3459
▁stream	-10.3471
▁maintaining	-10.3535
▁retention	-10.3537
▁P	-10.3538
benzotriazole	-10.3563
▁basified	-10.3572
ethynyl	-10.3598
oxazol	-10.3609
▁no	-10.361
▁separation	-10.3618
▁carefully	-10.3652
×).	-10.366
RS	-10.368
oxide	-10.3683
]+=	-10.369
▁presence	-10.3694
pyrrol	-10.3703
butyllithium	-10.3703
▁tan	-10.375
ether	-10.3768
▁dispersion	-10.3782
▁not	-10.3785
▁saline	-10.3794
▁br	-10.381
▁fluoride	-10.3816
mg	-10.3826
▁introduced	-10.3872
ic	-10.3887
indazole	-10.3888
▁amide	-10.3935
PO	-10.3945
▁psi	-10.3953
▁NaBH	-10.3958
▁back	-10.3975
▁ES	-10.4004
▁l	-10.4006
▁affording	-10.4007
▁thereby	-10.4022
▁recovered	-10.4054
▁Flash	-10.4067
▁portionwise	-10.4092
▁amorphous	-10.4101
Fluoro	-10.4104
▁When	-10.4138
)+:	-10.415
phenylamino	-10.4164
+):	-10.4174
butylammonium	-10.4203
▁thin	-10.4205
▁oxide	-10.4242
▁confirmed	-10.4249
▁theory	-10.4279
EI	-10.4304
hydride	-10.4313
▁Subsequently	-10.4319
▁formic	-10.4323
Method	-10.439
ed	-10.439
▁shaken	-10.4391
-[[(	-10.4399
dec	-10.4402
▁performed	-10.4408
▁mobile	-10.4412
cyclobutyl	-10.4444
dibromo	-10.4503
triazin	-10.4538
methane	-10.4563
▁zinc	-10.4594
▁inert	-10.4603
▁No	-10.4626
KBr	-10.4631
compound	-10.4648
▁titled	-10.4663
morpholine	-10.4691
%):	-10.4727
y	-10.4739
▁oxalyl	-10.474
propanoic	-10.4749
azetidin	-10.4785
nitrobenzene	-10.4795
▁LiOH	-10.4805
urea	-10.4814
cis	-10.4816
oxoethyl	-10.4819
▁equivalent	-10.484
▁Synthesis	-10.4855
▁medium	-10.4898
ferrocene	-10.4935
▁Thereafter	-10.4974
naphthyl	-10.4988
%;	-10.5002
▁gum	-10.5007
triazole	-10.5056
dried	-10.5102
MHz	-10.5102
▁such	-10.5189
%);	-10.5194
▁azide	-10.52
APCI	-10.5207
benzimidazol	-10.5208
▁preparation	-10.5225
tolyl	-10.5234
▁dihydrochloride	-10.5242
▁eluant	-10.5243
▁KOH	-10.5243
pyridinyl	-10.5274
TION	-10.5283
quinazoline	-10.5306
▁second	-10.5319
▁night	-10.5325
azetidine	-10.5333
morpholino	-10.5335
▁wise	-10.5336
bottomed	-10.5347
▁ArH	-10.5349
▁isomer	-10.5391
▁PARTI	-10.5406
naphthyridin	-10.5426
▁reagent	-10.5441
▁Following	-10.5445
phosphine	-10.5453
PE	-10.5462
td	-10.547
▁mesh	-10.547
▁lyophilized	-10.5485
methoxymethyl	-10.5514
methylpyridin	-10.5535
acetoxy	-10.56
▁general	-10.5611
▁AcOH	-10.5628
▁w	-10.5652
▁ACN	-10.5656
octane	-10.5691
▁contents	-10.5722
dimethoxyphenyl	-10.5735
',	-10.5736
▁bubbled	-10.5747
▁standing	-10.5758
▁triacetoxyboro	-10.5767
▁steps	-10.578
pyridazine	-10.5782
bath	-10.579
▁SiO	-10.5792
HNMR	-10.5796
carboxy	-10.58
▁ion	-10.5809
▁formula	-10.5844
TLC	-10.5854
▁UV	-10.5868
▁loaded	-10.5884
▁dropping	-10.5887
dichloroethane	-10.5895
▁Evaporation	-10.5967
▁Boc	-10.6009
Me	-10.6011
▁upon	-10.6028
▁G	-10.6034
▁trifluoro	-10.6044
Hydroxy	-10.605
on	-10.6075
-{(	-10.6095
ylamine	-10.6113
▁AcOEt	-10.6149
▁pentane	-10.6158
wise	-10.618
▁Chem	-10.6194
▁tris	-10.6194
CHCl	-10.622
▁corresponding	-10.6236
▁umol	-10.624
pentyl	-10.6246
▁hexa	-10.6266
phase	-10.6288
BuLi	-10.6288
purin	-10.6312
allyl	-10.6345
▁final	-10.6352
piperidinyl	-10.6367
▁charcoal	-10.6373
▁Methanol	-10.6374
dimethylethyl	-10.6374
dicarboxylate	-10.6386
EA	-10.64
▁converted	-10.6426
tetrazol	-10.6437
toluenesulfonic	-10.644
Aldrich	-10.6452
▁ca	-10.6455
▁there	-10.6455
▁mins	-10.6491
▁Prep	-10.6494
Yield	-10.6539
▁methoxide	-10.6545
propionate	-10.6567
▁target	-10.6572
dba	-10.658
▁EDC	-10.6588
▁ketone	-10.659
benzimidazole	-10.6598
▁plug	-10.6611
▁boiling	-10.6614
fluorobenzyl	-10.6619
▁ethylene	-10.6623
▁flushed	-10.6634
▁GC	-10.6673
yellow	-10.6697
▁order	-10.6702
▁Reference	-10.6705
RATE	-10.671
pH	-10.6721
▁TRIT	-10.6736
▁uL	-10.6749
ly	-10.6771
Br	-10.6784
carboxamido	-10.6797
ylidene	-10.6807
▁T	-10.6816
▁structure	-10.6845
▁refluxing	-10.6846
▁repeated	-10.6857
▁peroxide	-10.6876
▁Mobile	-10.6877
▁glycol	-10.691
ethylamino	-10.6945
▁applied	-10.696
difluoromethyl	-10.6983
Ph	-10.6987
enyl	-10.7009
▁synthesized	-10.7026
V	-10.703
cm	-10.7032
▁dichloride	-10.7044
diisopropyl	-10.7062
▁catalytic	-10.7067
▁filtrated	-10.7075
▁RP	-10.7076
-({	-10.708
▁ethylacetate	-10.7103
▁HOBt	-10.7108
Methoxy	-10.7112
ethane	-10.7112
▁mechanical	-10.7116
▁activated	-10.7128
▁sulfoxide	-10.7133
▁brought	-10.7162
▁produced	-10.7166
imino	-10.7184
▁Triethylamine	-10.7185
trifluoroacetate	-10.7211
tetrahydropyran	-10.7228
▁MTBE	-10.7245
Et	-10.728
▁color	-10.7303
++	-10.7317
▁yellowish	-10.7319
▁phosphorus	-10.7329
▁Organic	-10.7341
Ethyl	-10.7342
oct	-10.7349
oxazole	-10.7352
▁crystallization	-10.7373
▁thick	-10.7374
▁Fractions	-10.7384
diol	-10.7399
IR	-10.7401
isoxazol	-10.7403
K	-10.7409
gradient	-10.7413
silyl	-10.7417
hydrazine	-10.7422
▁vigorous	-10.7436
phenylboronic	-10.7475
▁became	-10.7489
aminophenyl	-10.7502
▁completely	-10.752
inden	-10.7522
butyric	-10.7539
▁fitted	-10.754
ClN	-10.7554
▁Potassium	-10.7563
▁Chromatography	-10.7575
methylethyl	-10.7577
▁molecular	-10.7594
▁nitrite	-10.7597
triazine	-10.7603
▁separate	-10.7616
▁its	-10.7624
▁half	-10.7629
isobutyl	-10.7635
isopropoxy	-10.7637
▁apparatus	-10.7644
tetra	-10.7681
▁i	-10.7693
▁separatory	-10.7728
phosphonium	-10.7767
▁PdCl	-10.7771
cooled	-10.7775
▁cyanide	-10.7777
′),	-10.7779
thienyl	-10.7783
▁Stirring	-10.7825
methylmorpholine	-10.783
▁redissolved	-10.7848
▁finally	-10.7856
)+=	-10.787
▁value	-10.7887
]+,	-10.7896
magnesium	-10.7916
ylmethoxy	-10.7951
▁formation	-10.7956
▁beige	-10.7959
Dimethyl	-10.7971
carbonylamino	-10.7974
cold	-10.7986
▁Cs	-10.7998
▁minute	-10.8016
▁has	-10.8077
▁hydroxylamine	-10.8077
Hexane	-10.8081
thia	-10.8091
▁triethyl	-10.8097
naphthyridine	-10.8099
▁whereby	-10.813
▁raised	-10.8132
dicarboxylic	-10.8142
methylpropyl	-10.8204
azaspiro	-10.8216
up	-10.8227
pentane	-10.8228
▁X	-10.823
▁decanted	-10.8242
T	-10.8245
azido	-10.8278
▁isocyanate	-10.8292
▁obtaining	-10.8292
hept	-10.8296
▁within	-10.8324
▁peak	-10.833
μ	-10.8341
mercapto	-10.8345
▁materials	-10.8362
ethoxymethyl	-10.8383
X	-10.8391
▁methanesulfonyl	-10.8416
▁contained	-10.8443
thiadiazol	-10.8448
▁than	-10.8463
phenylethyl	-10.848
hexyl	-10.8504
▁evolution	-10.851
dioxolan	-10.8511
cyanophenyl	-10.8556
▁wet	-10.8579
▁E	-10.8582
▁expected	-10.8589
'-(	-10.8593
▁NMP	-10.8599
octahydro	-10.8619
ylcarbamate	-10.8627
ca	-10.8632
▁Next	-10.865
)+;	-10.8651
CI	-10.8652
▁any	-10.8656
dibenzylidene	-10.8671
about	-10.8673
▁Analysis	-10.8675
isoxazole	-10.8688
method	-10.8708
▁mono	-10.8708
▁produce	-10.8715
▁determined	-10.8727
▁content	-10.8729
▁inlet	-10.8746
max	-10.8755
▁consumed	-10.8776
)+,	-10.8803
▁DEGAS	-10.8818
▁pre	-10.8837
aminoethyl	-10.8849
Bis	-10.885
▁react	-10.8858
▁gives	-10.8858
]+;	-10.8878
LC	-10.8881
methylsulfanyl	-10.889
methylpiperazin	-10.8911
▁dicarbonate	-10.8914
▁together	-10.8919
azodicarboxylate	-10.8923
▁keeping	-10.8938
▁Additional	-10.894
sodium	-10.8981
dicyclohexyl	-10.8988
▁wash	-10.9
piperazinyl	-10.903
diazabicyclo	-10.9031
▁slightly	-10.9032
G	-10.9038
methanamine	-10.904
▁DME	-10.9041
▁cc	-10.9063
▁isomers	-10.9064
triphenyl	-10.907
▁Hg	-10.9071
FAB	-10.9095
from	-10.91
▁vol	-10.9107
▁morpholine	-10.9113
dimethylphenyl	-10.9128
▁data	-10.9168
al	-10.922
▁Phase	-10.9231
▁Biotage	-10.9238
▁five	-10.9249
hex	-10.9267
▁subsequent	-10.9271
eluting	-10.9293
▁mbar	-10.9322
▁racemic	-10.9325
acetylamino	-10.934
dipalladium	-10.9341
ice	-10.9353
piperidyl	-10.936
▁Calc	-10.938
carbon	-10.9394
diamino	-10.9394
dioxide	-10.9403
diisopropylamine	-10.9419
chloride	-10.942
▁quantitative	-10.9424
Si	-10.9425
▁precipitates	-10.9467
▁oxychloride	-10.9468
▁boron	-10.9493
▁analogous	-10.9505
▁analyzed	-10.9506
▁end	-10.9524
▁stripped	-10.953
▁can	-10.9531
fluorophosphate	-10.9532
▁Saturated	-10.9545
▁Silica	-10.955
▁Filtration	-10.9551
▁requires	-10.9595
▁allyl	-10.9615
▁agitated	-10.9628
ate	-10.963
▁Combined	-10.9656
▁evacuated	-10.9675
broad	-10.9693
((	-10.9702
TFA	-10.9708
acetophenone	-10.971
▁chilled	-10.9729
▁heat	-10.9742
cyanoborohydride	-10.9761
pent	-10.9796
ynyl	-10.9807
hydroxypropyl	-10.9814
▁liter	-10.983
▁Calculated	-10.983
▁black	-10.9834
▁LRMS	-10.9837
▁tetrachloride	-10.9852
ammonium	-10.9864
yn	-10.9876
▁Dean	-10.9891
▁EDCI	-10.9894
▁few	-10.9898
the	-10.9906
▁well	-10.9917
▁bromine	-10.9923
▁α	-10.9927
▁means	-10.9933
▁OCH	-10.9939
▁appropriate	-10.9941
▁green	-10.998
▁solidified	-10.9987
isoindol	-10.9991
▁Further	-11.0017
dioxol	-11.0023
sulfamoyl	-11.0035
▁consumption	-11.0039
▁Concentration	-11.0058
▁Removal	-11.0062
▁single	-11.0072
aminopropyl	-11.0073
sulfonic	-11.0078
phenylmethyl	-11.0085
]+:	-11.0108
▁aldehyde	-11.0115
chlorobenzyl	-11.0116
furo	-11.0152
containing	-11.0154
▁immediately	-11.0166
▁chiral	-11.0173
▁derivative	-11.0178
▁q	-11.0193
▁thiosulfate	-11.0197
▁ISCO	-11.0204
▁follows	-11.0221
decane	-11.0221
▁based	-11.0227
bR	-11.0245
DMF	-11.0269
butan	-11.0274
▁temp	-11.0283
brown	-11.0287
▁Aqueous	-11.0297
methyloxy	-11.0325
▁synthesis	-11.0331
▁syrup	-11.0356
carboxaldehyde	-11.0368
▁rac	-11.0373
difluoromethoxy	-11.0388
trifluoroethyl	-11.0395
▁when	-11.0398
oxazin	-11.0419
▁removing	-11.0419
sulfonamido	-11.0423
▁There	-11.0447
or	-11.0489
▁semi	-11.049
bromosuccinimide	-11.0495
▁Spectrum	-11.0504
▁et	-11.0505
chloropyridin	-11.0513
▁progress	-11.0528
methoxyethyl	-11.054
▁normal	-11.0541
▁Retention	-11.0558
turned	-11.0583
as	-11.0588
iso	-11.0599
dihydrobenzo	-11.0606
acrylate	-11.0609
propionyl	-11.0615
▁filtering	-11.0623
×),	-11.0646
′:	-11.0648
phenylsulfonyl	-11.0649
▁diethylether	-11.0663
fluoropyridin	-11.0669
ium	-11.0671
pyrrolidinyl	-11.0683
dimethylsilyloxy	-11.0709
▁part	-11.0713
▁al	-11.0717
quinoxaline	-11.0724
▁thoroughly	-11.0731
oxazolidin	-11.0759
▁formate	-11.0764
▁batch	-11.0795
methylpiperidin	-11.0798
▁Add	-11.0808
▁previous	-11.0824
▁dissolve	-11.0833
▁mother	-11.084
tetrafluoro	-11.0851
▁For	-11.0855
▁slow	-11.0858
▁Aldrich	-11.0869
▁trimethyl	-11.0877
▁molar	-11.0887
▁precipitation	-11.0894
▁irradiation	-11.0897
cyclopentane	-11.0917
sulfanyl	-11.0945
▁leave	-11.095
▁held	-11.0956
Rf	-11.0962
▁short	-11.0988
Hex	-11.0995
▁homogeneous	-11.0996
LCMS	-11.1001
silane	-11.1009
column	-11.1018
imethylsulfoxide	-11.1018
EtOH	-11.103
[(	-11.1036
▁kPa	-11.1044
▁imidazole	-11.1044
nicotinic	-11.1054
diyl	-11.1084
▁available	-11.1084
▁matter	-11.1093
methylpyrrolidin	-11.1098
′′-	-11.1112
carbazole	-11.1124
▁buffer	-11.1133
propanamide	-11.1137
▁Crude	-11.1141
▁dropped	-11.1149
▁Flow	-11.1151
▁Eq	-11.1156
diaza	-11.1173
▁CuI	-11.1189
▁iron	-11.1191
cephem	-11.1198
Stark	-11.12
thiazolo	-11.12
▁less	-11.1216
▁iodomethane	-11.1223
▁o	-11.1261
▁shown	-11.1262
▁Parr	-11.1264
Dichloro	-11.1268
▁stopped	-11.128
▁whole	-11.1292
▁On	-11.1303
▁adjust	-11.1308
▁consistent	-11.133
▁group	-11.1345
▁dissolving	-11.1347
ureido	-11.1361
FN	-11.1367
pentanoic	-11.1376
▁methylamine	-11.1382
purine	-11.1385
OCH	-11.1408
▁Waters	-11.1412
diethylamino	-11.1418
Bu	-11.1429
▁Part	-11.1445
▁iodine	-11.1453
Benzyl	-11.1464
phosphino	-11.1468
▁atmospheric	-11.149
CF	-11.1515
▁dioxide	-11.1545
▁co	-11.1555
▁put	-11.1572
hydroxylamine	-11.1599
▁result	-11.1632
▁work	-11.1638
▁agent	-11.1658
III	-11.1664
▁day	-11.1667
▁Chemical	-11.1678
chloroethyl	-11.1721
acrylic	-11.1722
diazaspiro	-11.1725
methoxyethoxy	-11.1752
▁constant	-11.1804
▁reached	-11.1813
extracted	-11.1818
pyrimido	-11.1831
▁filtrates	-11.1835
▁formaldehyde	-11.1847
diimidazole	-11.1853
tris	-11.1854
methanesulfonic	-11.1862
▁POCl	-11.1863
▁replaced	-11.1867
▁sieves	-11.1894
u	-11.1894
▁recrystallised	-11.1919
▁discarded	-11.1937
▁add	-11.1938
▁Procedure	-11.194
benzylamine	-11.1943
IV	-11.1947
▁alumina	-11.1956
de	-11.1958
decan	-11.1959
▁run	-11.196
dioxaborolane	-11.197
▁Product	-11.1994
▁process	-11.2005
▁CHLOROFORM	-11.2009
▁Gradient	-11.2059
deoxy	-11.2063
methoxymethoxy	-11.2074
▁balloon	-11.2076
▁furnish	-11.2087
dihydropyridine	-11.2087
▁ethereal	-11.21
▁treatment	-11.2114
▁products	-11.2114
enoic	-11.2123
propionamide	-11.2152
▁remained	-11.2155
bi	-11.2165
dioxa	-11.2168
alanine	-11.2197
dimethoxyethane	-11.2206
dibenzo	-11.2232
▁needles	-11.224
butane	-11.2255
methylpyridine	-11.2259
▁xylene	-11.2265
▁warming	-11.2267
′-[	-11.2271
▁hydrogenation	-11.2273
▁Lithium	-11.229
▁some	-11.2296
indan	-11.2323
▁PE	-11.2336
gel	-11.2345
▁present	-11.2353
fluoren	-11.2356
cyclohex	-11.2366
oxetan	-11.2371
▁per	-11.2381
▁liquor	-11.2382
▁respectively	-11.2387
trityl	-11.2398
▁tribromide	-11.24
Hexanes	-11.2407
benzothiazol	-11.2431
succinimide	-11.2436
methylpiperazine	-11.2441
cyanomethyl	-11.2447
diazepin	-11.2449
octan	-11.2499
trimethylsilane	-11.2514
▁Toluene	-11.2532
▁liters	-11.2537
nitrobenzyl	-11.2558
▁but	-11.256
isomer	-11.2562
methoxypyridin	-11.2565
▁away	-11.2596
ethanamine	-11.261
benzylamino	-11.2659
▁whereupon	-11.2682
▁standard	-11.2713
▁pump	-11.2726
▁salts	-11.2731
▁volatile	-11.2735
▁DMA	-11.2738
▁diastereomers	-11.2744
▁trap	-11.2757
▁lower	-11.2765
▁mmHg	-11.2768
▁piperidine	-11.2772
▁Co	-11.2775
cyclobutane	-11.2781
benzazepine	-11.2788
an	-11.279
▁rapidly	-11.2813
▁Diethyl	-11.2822
trimethylsilanyl	-11.2838
▁Chloroform	-11.2848
nicotinamide	-11.2852
obtained	-11.2862
▁freshly	-11.2862
▁Melting	-11.2865
butanoate	-11.2867
▁borane	-11.287
▁major	-11.2894
▁initially	-11.2909
▁ee	-11.2926
▁Palladium	-11.2931
▁course	-11.2946
toluenesulfonyl	-11.3
saturated	-11.3006
phosphonate	-11.302
proline	-11.3025
ethan	-11.303
▁slurried	-11.3035
▁oxime	-11.3055
▁Raney	-11.3061
▁adduct	-11.3061
▁bubbling	-11.3089
▁boronic	-11.3119
▁While	-11.3128
▁Using	-11.3131
▁bed	-11.314
▁de	-11.3142
▁alkaline	-11.3145
octyl	-11.3175
{	-11.3176
▁deionized	-11.318
▁analytical	-11.3185
oxopropyl	-11.3214
▁nickel	-11.3216
▁little	-11.3246
▁earth	-11.3249
benzyloxycarbon	-11.3261
▁HOBT	-11.3264
▁reversed	-11.3274
-({[	-11.3277
▁gram	-11.328
▁also	-11.328
▁dimethylamine	-11.3288
▁worked	-11.3294
▁Once	-11.3311
▁As	-11.3325
▁irradiated	-11.333
▁quench	-11.3347
▁acetyl	-11.336
phenylamine	-11.3383
▁Prepared	-11.3386
example	-11.3405
▁aniline	-11.3407
▁unreacted	-11.3417
▁um	-11.342
▁increased	-11.3425
▁Acetic	-11.3452
to	-11.3497
▁conducted	-11.35
furyl	-11.3508
▁most	-11.3516
▁partially	-11.3519
▁pooled	-11.3522
▁Di	-11.3528
diboron	-11.3528
hydrazino	-11.354
sat	-11.3575
▁polar	-11.3593
▁hold	-11.3596
heptan	-11.3603
▁detected	-11.3606
dissolved	-11.361
naphtho	-11.3617
acetaldehyde	-11.3659
W	-11.3661
▁Mp	-11.3679
er	-11.368
▁By	-11.3688
undec	-11.3696
Benzyloxy	-11.3707
▁identified	-11.3721
▁set	-11.3733
AcOEt	-11.3737
epoxy	-11.3739
app	-11.3742
The	-11.3746
▁trituration	-11.3758
▁sulfide	-11.379
▁required	-11.3807
oxazine	-11.381
▁previously	-11.3814
phenethyl	-11.3821
▁General	-11.3824
ve	-11.3831
▁condensed	-11.3832
▁bromoacetate	-11.3847
▁distilling	-11.3871
▁trifluoride	-11.3882
▁frit	-11.3882
▁freeze	-11.392
trichloro	-11.3933
solid	-11.3935
▁volumes	-11.3962
butanoic	-11.3963
▁concentrating	-11.3986
fluorophenoxy	-11.4001
▁mMol	-11.4012
uronium	-11.4016
isoindoline	-11.4039
▁dehydrated	-11.4045
▁bottle	-11.4055
propylamine	-11.4055
benzylidene	-11.4057
neat	-11.4065
malonate	-11.4071
▁(+)-	-11.4078
▁compounds	-11.4087
▁ceased	-11.4094
](	-11.4097
propenyl	-11.4107
indene	-11.4109
glycine	-11.4109
▁agitation	-11.4111
▁allowing	-11.4114
allyloxy	-11.4126
pinacolato	-11.4151
trifluoromethane	-11.4155
▁formamide	-11.4166
phenylalanine	-11.4193
▁V	-11.4194
▁low	-11.4317
▁washings	-11.4322
Butoxycarbonyl	-11.4323
▁aluminium	-11.4334
▁powdered	-11.4355
▁Ph	-11.4377
▁With	-11.4394
▁where	-11.4399
chroman	-11.4409
▁nitrate	-11.4429
BuOH	-11.444
oxadiazole	-11.4445
▁hydrobromide	-11.4468
▁reach	-11.4477
▁diatomaceous	-11.4478
▁methanesulfonic	-11.4495
▁milliliters	-11.4498
▁Thus	-11.4514
azepin	-11.4517
sulfinamide	-11.452
▁methanolic	-11.4535
▁still	-11.4559
▁aromatic	-11.4564
▁acetal	-11.4572
at	-11.4579
Ar	-11.4584
methylbenzene	-11.459
▁trimethylsilyl	-11.4601
methylpropane	-11.4607
ethenyl	-11.4617
ester	-11.465
methylpropan	-11.4658
pentan	-11.4659
aminopyridine	-11.4659
benzoylamino	-11.467
pentafluoro	-11.4673
▁Tert	-11.4689
▁condition	-11.4692
▁dichloroethane	-11.4705
▁LiAlH	-11.4735
▁During	-11.4754
▁Pure	-11.4764
▁thereafter	-11.4766
▁dicyclohexyl	-11.4769
▁Dry	-11.4773
dimethoxybenzyl	-11.4802
isoindole	-11.4806
benzothiazole	-11.4807
dihydropyridin	-11.4812
see	-11.4825
▁Hexane	-11.4832
▁isobutyl	-11.4863
ation	-11.4904
Phenyl	-11.4905
etrafluoroborate	-11.4916
▁Solid	-11.4924
nicotinate	-11.4928
▁minimum	-11.4936
quinoxalin	-11.4951
▁theoretical	-11.4953
pyrimidinyl	-11.4956
Biotage	-11.4961
bromopyridin	-11.4966
▁phenol	-11.4978
▁purple	-11.4988
eq	-11.4992
▁diastereomer	-11.4999
nitropyridine	-11.501
layer	-11.5015
▁area	-11.5019
▁satd	-11.5026
▁colored	-11.5043
TM	-11.5046
solvent	-11.5053
▁TMS	-11.5079
▁Ltd	-11.5084
indoline	-11.5088
mp	-11.5096
CAS	-11.5099
▁Me	-11.5122
benzamido	-11.5145
▁cloudy	-11.515
sulfonyloxy	-11.5154
▁nitric	-11.5155
▁iso	-11.5191
▁DBU	-11.5199
ACN	-11.5206
▁pink	-11.5215
ine	-11.5222
chloroperbenzoic	-11.5232
▁MeOD	-11.5238
▁SCX	-11.5239
▁place	-11.5243
▁objective	-11.5243
propylamino	-11.5253
▁NCH	-11.5269
▁All	-11.5281
phenylthio	-11.529
elution	-11.5291
tetrazole	-11.5307
▁plate	-11.5312
▁capped	-11.5346
benzopyran	-11.5354
nonane	-11.5358
▁Ethanol	-11.538
▁Concentrated	-11.5382
▁paper	-11.5387
▁degrees	-11.5396
▁Scheme	-11.5398
▁HCI	-11.5398
▁instead	-11.5402
thiol	-11.5404
▁protected	-11.5409
pentamethyl	-11.5421
triaza	-11.5422
benzenesulfonate	-11.544
tt	-11.5442
▁leaving	-11.5453
▁use	-11.5468
methylamine	-11.5474
▁chromatographic	-11.5475
▁Trifluoroacetic	-11.548
▁dihydrate	-11.5482
Cyano	-11.5485
▁weighed	-11.549
pyrrolidone	-11.5497
▁IPA	-11.551
▁yields	-11.5511
▁sulfite	-11.5515
▁filled	-11.5529
intermediate	-11.5533
enoate	-11.5537
▁along	-11.5554
▁rise	-11.556
▁Kg	-11.5578
HRMS	-11.5587
azepine	-11.5587
▁amber	-11.561
iodophenyl	-11.5621
aminocarbonyl	-11.5637
▁prepare	-11.5642
Nitro	-11.5654
▁maintain	-11.5654
anilino	-11.5668
with	-11.5672
▁HBr	-11.5673
tosyl	-11.5696
▁bright	-11.5703
▁Benzyl	-11.5727
▁benzoyl	-11.5732
▁except	-11.574
▁Schlenk	-11.5745
silanyloxy	-11.5756
tBu	-11.5769
▁impurities	-11.5812
▁triphenyl	-11.5815
▁ethoxide	-11.5841
▁MICROWAVE	-11.5849
propanoyl	-11.585
diazepine	-11.5852
▁dissolution	-11.5853
▁calcium	-11.5853
methylcarbamoyl	-11.5886
▁very	-11.5897
▁HOAc	-11.5913
BrN	-11.5914
▁trichloride	-11.5917
carbonate	-11.592
amido	-11.5933
OMe	-11.5943
BOC	-11.5961
▁DCE	-11.5987
filled	-11.6014
▁crystallised	-11.6015
▁eluate	-11.6019
benzoimidazol	-11.6021
▁Elution	-11.6031
trifluoroacetyl	-11.6031
▁NBS	-11.6036
▁DCC	-11.6053
hexanoic	-11.6058
▁blue	-11.6064
Step	-11.6067
cyclohexanol	-11.6069
▁steam	-11.6073
butyloxycarbonyl	-11.6078
MeCN	-11.6081
thiadiazole	-11.6103
chromen	-11.6122
▁active	-11.6129
▁sonicated	-11.6151
ylcarbamoyl	-11.6163
▁procedures	-11.6164
▁intensity	-11.6167
▁oxalate	-11.6181
Preparation	-11.6186
▁adsorbed	-11.6211
purity	-11.6219
▁commercially	-11.625
and	-11.6259
j	-11.6273
′]	-11.6277
▁TBAF	-11.631
▁boiled	-11.6313
▁shows	-11.6324
butylphosphine	-11.6342
phthalimide	-11.6349
▁Dichloromethane	-11.6354
▁admixed	-11.6355
▁film	-11.6357
hexan	-11.6377
ethylenediamine	-11.638
▁evaporating	-11.639
▁till	-11.6424
▁analogy	-11.6449
butyryl	-11.645
thiazolidine	-11.6477
Difluoro	-11.6493
methoxyimino	-11.6503
product	-11.6505
)-(+)-	-11.6505
bromoethyl	-11.651
▁workup	-11.653
aqueous	-11.6542
imidazolidin	-11.6544
▁consisting	-11.6547
ethylenedioxy	-11.6551
▁reacting	-11.6557
evaporated	-11.6557
▁biphasic	-11.6562
Martin	-11.6571
fluorobenzene	-11.6586
▁silver	-11.6589
▁KHSO	-11.6593
▁platinum	-11.6594
▁range	-11.6601
formamide	-11.6615
Dimethylamino	-11.6639
▁tin	-11.6648
▁providing	-11.666
▁spot	-11.666
▁strength	-11.6668
lH	-11.6669
methylbenzyl	-11.6675
▁pos	-11.6677
+);	-11.6682
acrylamide	-11.6682
cyclopent	-11.6695
▁titanium	-11.6698
eluted	-11.6702
dry	-11.6706
▁vinyl	-11.6709
▁exchange	-11.6726
pyrrolidinone	-11.6755
▁WO	-11.6756
SR	-11.6792
▁spectroscopy	-11.6798
cyclohexanone	-11.6818
▁approx	-11.6834
▁cannula	-11.6853
▁broad	-11.6855
▁XBridge	-11.686
▁sticky	-11.6865
nicotinonitrile	-11.6882
dioxan	-11.6887
+].	-11.6921
▁Dess	-11.6922
▁may	-11.6924
nitrophenoxy	-11.6925
fluorene	-11.6937
difluorobenzyl	-11.6939
Di	-11.6956
se	-11.6957
▁azeotroped	-11.7004
▁septum	-11.7005
by	-11.7016
▁sub	-11.7016
▁later	-11.7017
▁Stir	-11.7023
▁see	-11.7025
anhydrous	-11.7025
cyclo	-11.7037
▁disappearance	-11.7041
phenoxyphenyl	-11.7048
▁raw	-11.705
▁amounts	-11.7051
▁crushed	-11.7072
▁stage	-11.7076
▁diphenyl	-11.7102
▁Hydrochloric	-11.7104
▁SFC	-11.7114
Mass	-11.7119
▁Hydrogen	-11.7122
phenoxymethyl	-11.7147
heptyl	-11.715
▁monitoring	-11.7153
▁Excess	-11.716
▁triphosgene	-11.7162
benzotriazol	-11.7174
benz	-11.7179
▁separating	-11.7194
k	-11.7218
▁methane	-11.7221
butanone	-11.7237
▁other	-11.7239
▁metal	-11.7243
phosphate	-11.7257
methylenedioxy	-11.7265
dq	-11.727
AB	-11.7271
▁ESIMS	-11.7283
▁exothermic	-11.7298
oxopyrrolidin	-11.7321
dihydropyrido	-11.7322
▁supernatant	-11.7323
nitroaniline	-11.7328
+=	-11.7348
▁MP	-11.7368
▁cream	-11.7373
▁increasing	-11.7383
▁Drying	-11.7388
▁stored	-11.7394
▁neck	-11.7395
crude	-11.7404
▁From	-11.7412
▁only	-11.7415
pyrid	-11.7418
▁abs	-11.7438
▁equal	-11.7448
TMS	-11.7453
methylbenzoic	-11.7459
▁According	-11.7465
benzophenone	-11.7466
▁Pa	-11.7468
▁coupling	-11.7473
ated	-11.748
morpholinyl	-11.7517
Pd	-11.7519
▁separator	-11.7527
▁Acetonitrile	-11.7544
minute	-11.7549
▁fine	-11.7551
▁aid	-11.7572
butylphenyl	-11.758
developing	-11.7592
butylamine	-11.7607
butene	-11.761
nitrobenzoic	-11.7629
nonan	-11.7654
Melting	-11.7661
liter	-11.7684
▁CHH	-11.7686
methylcarbamate	-11.7687
▁quantity	-11.7688
dioxaspiro	-11.7692
phenylpropyl	-11.7702
orange	-11.7708
▁Purity	-11.771
▁Ether	-11.7718
▁started	-11.7719
▁ret	-11.7731
▁UPLC	-11.7744
ii	-11.7765
dihydroquinolin	-11.7771
methylpiperidine	-11.778
▁Fmoc	-11.7781
′(	-11.7789
HCO	-11.7803
dioxolane	-11.7803
▁polymer	-11.7809
isoxazolyl	-11.7815
ethylene	-11.7818
]+).	-11.7821
▁MPLC	-11.7842
▁hydrolyzed	-11.785
phosphonic	-11.7853
▁Argon	-11.7886
diene	-11.7895
▁sulphuric	-11.7897
▁crop	-11.7901
▁steel	-11.7904
▁acrylate	-11.7906
dichlorobenzyl	-11.7929
▁phosphorous	-11.793
▁did	-11.7942
▁sulfur	-11.7943
dien	-11.7946
indeno	-11.7952
▁subject	-11.7952
Column	-11.7955
▁SOCl	-11.7972
propionitrile	-11.7989
▁HBTU	-11.8008
for	-11.8015
oxopropan	-11.8021
▁exotherm	-11.8045
▁region	-11.8052
▁pyridinium	-11.8068
▁para	-11.8069
thiazolyl	-11.807
▁silicagel	-11.8073
ion	-11.8085
methoxyphenoxy	-11.8097
▁Br	-11.8114
▁object	-11.8142
trifluoroethoxy	-11.8147
▁Anhydrous	-11.8162
▁brs	-11.8167
▁brownish	-11.8168
pentanoate	-11.818
sulfonate	-11.8182
ylthio	-11.8201
methylcyclohexyl	-11.8206
nitrophenol	-11.8208
imidazolidine	-11.8213
▁prior	-11.8237
propanenitrile	-11.8241
▁monoxide	-11.8244
hydroxyimino	-11.8261
▁quickly	-11.8264
methylbenzoate	-11.8278
▁large	-11.8289
thioxo	-11.83
▁malonate	-11.8301
isobenzofuran	-11.8301
em	-11.8304
Iodo	-11.8313
▁Pyridine	-11.8317
▁inner	-11.8318
benzodiazepine	-11.8327
▁both	-11.8346
Found	-11.8347
ylcarbonyl	-11.8349
dihydrospiro	-11.8364
▁urea	-11.8366
tricyclo	-11.8378
enoyl	-11.8378
methylpyrimidin	-11.8379
solution	-11.839
▁hydrolysis	-11.8392
▁distillate	-11.8395
butyldiphenylsil	-11.8398
sulfinyl	-11.8401
▁LDA	-11.8403
▁bottomed	-11.8411
dioxido	-11.8412
▁disappeared	-11.8419
methano	-11.843
▁heterogeneous	-11.8434
tetrahydropyrido	-11.8458
dihydroquinoline	-11.8458
phosphoryl	-11.8468
▁way	-11.8473
eluant	-11.8483
▁Inc	-11.8484
▁Tri	-11.8486
dichloropalladiu	-11.8489
ylboronic	-11.8498
hereinafter	-11.8498
chloropyridine	-11.8503
rac	-11.8508
▁size	-11.8521
▁components	-11.8527
chlorophenoxy	-11.8529
butylamino	-11.8558
▁affords	-11.8562
phenylacetic	-11.8578
hydrochloride	-11.8579
ance	-11.8589
▁clean	-11.8592
▁{(	-11.8595
non	-11.8618
▁Med	-11.862
▁Grignard	-11.8626
▁reduction	-11.8629
Acetyl	-11.8632
▁repeatedly	-11.8635
nitropyridin	-11.8638
▁aliquot	-11.8641
red	-11.8656
phenylcarbamoyl	-11.8657
COOH	-11.8658
ISP	-11.866
▁Dissolve	-11.8662
oxoisoindolin	-11.8662
▁manganese	-11.8663
▁deposited	-11.8664
-({[(	-11.8665
chromene	-11.8671
paraformaldehyde	-11.8676
▁coupled	-11.8681
ethylthio	-11.8684
butyrate	-11.8685
▁reddish	-11.8688
▁TBTU	-11.8703
▁lyophilization	-11.872
colored	-11.8722
dimethylpyridin	-11.875
xylene	-11.875
▁impure	-11.8757
Y	-11.8764
▁absorbed	-11.8768
ne	-11.8771
syn	-11.8794
▁ten	-11.8796
trimethoxy	-11.8805
guanidine	-11.8811
▁neat	-11.8867
fluoromethyl	-11.8882
▁dimethoxyethane	-11.8887
=−	-11.8902
▁BBr	-11.8911
diethoxy	-11.8916
nitrobenzoate	-11.8917
ide	-11.8927
step	-11.8937
▁characterized	-11.8944
cyclohexylmethyl	-11.8946
sulfonylamino	-11.8959
bromopyridine	-11.897
▁OBD	-11.8987
▁cautiously	-11.8992
▁sparged	-11.8999
carbazol	-11.9028
▁LiCl	-11.9042
isoindolin	-11.9048
oxymethyl	-11.9061
▁spectra	-11.9076
▁phosphoric	-11.9079
▁One	-11.9082
▁Org	-11.9093
piperidino	-11.9105
methylidene	-11.9107
Phe	-11.9117
Pr	-11.9121
▁absorption	-11.9123
▁obsd	-11.9135
toluenesulfonate	-11.9136
▁chromatograph	-11.9152
▁component	-11.9163
▁initial	-11.9175
▁MPa	-11.9188
ar	-11.9189
methylbenzamide	-11.9199
▁returned	-11.9201
▁CF	-11.9208
▁dilution	-11.9215
▁minor	-11.922
▁optical	-11.9231
▁oxygen	-11.9237
▁inorganic	-11.9247
benzodiazepin	-11.9254
▁azeotropic	-11.9258
Gly	-11.9261
▁piperazine	-11.9279
▁gummy	-11.9286
▁Crystallization	-11.9315
▁generated	-11.9317
isocyanato	-11.9319
methylaniline	-11.9322
▁comprising	-11.933
quinolinyl	-11.9338
▁triethylsilane	-11.9342
▁inside	-11.9354
thiourea	-11.9363
protected	-11.9372
▁orthoformate	-11.9391
film	-11.9392
phthalazin	-11.9396
mixture	-11.9412
cyclopentyloxy	-11.9416
▁thereof	-11.9428
▁chlorobenzene	-11.943
▁turn	-11.9433
Dihydro	-11.9448
Merck	-11.9451
▁almost	-11.9455
isopropylidene	-11.9457
pyrano	-11.9468
dioxin	-11.9479
▁FAB	-11.949
▁could	-11.9498
▁deep	-11.9498
▁batches	-11.95
monitored	-11.9513
benzoxazol	-11.9517
▁results	-11.9523
TOF	-11.9526
▁AD	-11.9527
pyrazino	-11.9529
▁gentle	-11.9538
ethylsulfonyl	-11.9545
like	-11.9548
▁peaks	-11.9565
▁poly	-11.9566
▁six	-11.958
▁U	-11.9584
hydrochloric	-11.9589
▁overhead	-11.9596
chloropyrimidin	-11.9601
triisopropylsil	-11.961
▁Phenomenex	-11.9617
PrOH	-11.9623
benzoxazole	-11.9625
chlorobenzoyl	-11.9627
▁positive	-11.9628
▁NEt	-11.9638
▁latter	-11.964
BF	-11.9645
dimethylisoxazol	-11.9645
▁rotamers	-11.965
brine	-11.9651
isopropylamino	-11.9656
ethylidene	-11.9662
▁APCI	-11.9675
▁Finally	-11.9686
ecrystallisation	-11.9686
▁protection	-11.969
Ala	-11.9693
oil	-11.9713
yloxymethyl	-11.9718
▁Two	-11.9732
▁detector	-11.9732
▁continuously	-11.9751
▁operation	-11.9751
referred	-11.9752
methylimidazo	-11.9793
Waters	-11.9798
methylbenzo	-11.9806
▁therein	-11.9828
▁hydrazide	-11.9828
Lys	-11.9828
▁dust	-11.9831
benzoimidazole	-11.9834
▁fresh	-11.9838
▁NaHSO	-11.9845
▁etherate	-11.9848
▁aged	-11.9855
▁mixing	-11.9863
▁evaporate	-11.9864
▁stainless	-11.9867
ethylacetate	-11.9869
fluorobenzoyl	-11.9883
▁heptanes	-11.9893
▁substituting	-11.9904
Dimethoxy	-11.9921
▁MW	-11.9921
▁achieved	-11.9928
oxime	-11.9933
chloroformate	-11.9938
▁THE	-11.994
cyclohexyloxy	-11.9948
▁refrigerator	-11.9952
▁represented	-11.9952
▁extracting	-11.9957
▁diethylamine	-11.9964
bromide	-11.9965
salt	-12.0013
▁therefrom	-12.0029
dihydroimidazo	-12.003
cyclopentadienyl	-12.0031
▁periodinane	-12.0039
butanamide	-12.0044
benzhydryl	-12.0046
approximately	-12.0052
▁ODS	-12.0053
▁detection	-12.0058
Cyclopropyl	-12.0085
rel	-12.0087
▁oxalic	-12.0092
▁sulfonic	-12.0093
pyridinium	-12.0094
▁Hexanes	-12.0096
Oxo	-12.0116
indolin	-12.0126
▁Luna	-12.0153
aldehyde	-12.0167
thione	-12.0184
▁EXAMPLE	-12.0188
ClF	-12.0201
hydroxyethoxy	-12.0214
chromatography	-12.0225
▁flame	-12.0227
mobile	-12.0227
benzoyloxy	-12.0227
▁accord	-12.0237
▁like	-12.024
hydro	-12.0247
▁occurred	-12.0251
hexanoate	-12.026
methoxybenzene	-12.0263
▁grade	-12.0265
▁make	-12.0267
▁Acetone	-12.0269
▁done	-12.027
methylsulfinyl	-12.027
▁minimal	-12.0293
isopropanol	-12.0298
▁hydrobromic	-12.0301
relative	-12.0309
benzoxazin	-12.0311
▁DIAD	-12.0322
triethylamine	-12.0339
quin	-12.0348
diisopropylamide	-12.0354
▁grey	-12.0359
▁around	-12.0363
▁eluents	-12.0365
▁thermocouple	-12.0366
▁eliminated	-12.0367
▁Trituration	-12.0377
title	-12.038
▁ethanolic	-12.0389
dimethylpropyl	-12.0393
▁pinacol	-12.0407
phthalimido	-12.0409
▁anisole	-12.0435
alpha	-12.0442
penta	-12.0449
quinolyl	-12.0484
▁come	-12.0488
▁phosgene	-12.0497
▁melted	-12.0502
hydroxypropan	-12.0516
▁revealed	-12.0518
▁Int	-12.0526
carbonyloxy	-12.0533
▁triflate	-12.0535
dicarboxamide	-12.0539
dimethylsilane	-12.0542
sulphonyl	-12.0543
Isopropyl	-12.0556
triphenylmethyl	-12.0561
▁Diisopropyl	-12.0562
cyclohepta	-12.0578
▁Mixture	-12.0584
thien	-12.0599
▁began	-12.0611
ethylcarbamoyl	-12.0614
oC	-12.0622
▁methylmagnesium	-12.0623
▁enantiomer	-12.0625
acetoxymethyl	-12.0631
▁psig	-12.0645
▁Thereto	-12.0654
dichlorobenzene	-12.0655
▁Cool	-12.0656
oxazolidine	-12.0674
▁Extraction	-12.0693
▁phosphine	-12.07
▁Bis	-12.0701
▁allow	-12.0703
▁have	-12.0713
methylthiazol	-12.0714
crown	-12.073
▁dichlorobis	-12.0732
OS	-12.0733
▁plates	-12.0737
▁bisulfite	-12.0744
▁ESMS	-12.0748
▁proton	-12.0753
▁Thionyl	-12.0756
▁More	-12.0759
acryloyl	-12.0759
▁mix	-12.0766
cyanoethyl	-12.0779
▁packed	-12.0783
▁closed	-12.0784
Trifluoromethyl	-12.0786
▁insolubles	-12.0789
)−.	-12.0801
▁KOAc	-12.0801
▁KI	-12.082
▁dimer	-12.0824
▁torr	-12.0825
▁BOP	-12.0838
▁gently	-12.0842
▁washes	-12.0842
tin	-12.0847
▁Solvents	-12.0858
′′),	-12.0866
▁new	-12.0868
▁Detector	-12.0868
▁rinsing	-12.0873
▁disulfide	-12.0878
▁Another	-12.0888
▁diameter	-12.0889
▁Soc	-12.09
acetylene	-12.091
▁exceed	-12.0919
chloropropyl	-12.092
▁Xantphos	-12.0933
▁Table	-12.095
bS	-12.0956
▁reduce	-12.0963
▁employed	-12.0967
ISCO	-12.0974
▁AlCl	-12.0983
tartaric	-12.0985
)-(−)-	-12.0986
Nujol	-12.0987
▁Added	-12.0997
▁Tetrahydrofuran	-12.1004
▁Cu	-12.1005
▁Si	-12.1011
▁type	-12.1011
▁quant	-12.1019
adamantyl	-12.1026
Pro	-12.103
trien	-12.1039
▁micron	-12.1048
oxobutan	-12.1062
lutidine	-12.1072
oxirane	-12.1075
concentrated	-12.1082
ence	-12.1089
trifluorophenyl	-12.109
decomp	-12.1098
▁proceed	-12.1099
▁Tetrakis	-12.1103
▁particles	-12.1115
▁phosphite	-12.112
borate	-12.1129
Table	-12.113
methylphenol	-12.1137
▁(−)-	-12.1138
▁linear	-12.115
oxan	-12.1153
▁shaking	-12.1158
um	-12.1163
▁cuprous	-12.1197
▁III	-12.1199
▁Hunig	-12.1212
guanidino	-12.1213
hr	-12.1214
▁rotation	-12.1221
▁forms	-12.1244
cyclohexylamino	-12.1247
-[[[	-12.1254
tetrahydrobenzo	-12.1261
phenylene	-12.1267
▁org	-12.1267
carbomethoxy	-12.128
▁borate	-12.1283
▁Analytical	-12.1287
methoxypyridine	-12.13
▁transparent	-12.1311
▁furnished	-12.1315
▁gms	-12.1316
hydroxybenzoate	-12.133
volume	-12.1333
▁identical	-12.1341
ethylcarbamate	-12.1346
fluoropyridine	-12.1353
▁foamy	-12.1363
▁become	-12.1366
▁nmr	-12.1371
styryl	-12.1384
▁tributyl	-12.1386
▁PPh	-12.139
▁residues	-12.1396
′′	-12.1402
▁Chiral	-12.1411
methylphenoxy	-12.1413
▁elute	-12.1422
piperidone	-12.1431
free	-12.144
triisopropyl	-12.1442
cyclopropylamino	-12.145
▁overall	-12.1471
co	-12.1472
▁appeared	-12.148
bromobenzene	-12.1482
▁weekend	-12.1491
▁IN	-12.15
hydrazide	-12.1506
oxycarbonyl	-12.1512
▁characteristics	-12.1525
▁reactant	-12.1528
isocyanate	-12.1529
▁Formula	-12.1535
OEt	-12.1537
▁crystallize	-12.1538
ylsulfonyl	-12.1539
▁line	-12.1539
adamantane	-12.1549
▁needle	-12.1554
MgS	-12.156
▁CV	-12.156
▁measured	-12.1565
sec	-12.1566
aminopyridin	-12.1572
