<unk>	0
<s>	0
</s>	0
▁	-2.69672
.	-2.84579
-	-3.06853
,	-3.10172
1	-3.14334
2	-3.2942
0	-3.31125
▁(	-3.37725
3	-3.60293
4	-3.73653
)	-3.75438
5	-3.7712
▁was	-4.17691
6	-4.18575
7	-4.23687
H	-4.26298
▁and	-4.32754
8	-4.36213
9	-4.61866
),	-4.656
▁of	-4.66638
▁the	-4.74335
▁The	-4.82049
▁with	-4.89416
▁to	-4.92662
▁g	-4.96991
▁mmol	-5.01873
▁in	-5.03752
▁mL	-5.09835
▁a	-5.13347
-(	-5.22976
▁mixture	-5.30247
▁for	-5.36063
▁at	-5.38575
;	-5.4793
▁solution	-5.48782
▁mg	-5.49436
)-	-5.50934
°	-5.53027
▁added	-5.5314
▁C	-5.569
=	-5.65408
m	-5.67476
▁ml	-5.69096
:	-5.74323
▁reaction	-5.78592
yl	-5.8616
%	-5.88802
▁by	-5.89328
▁stirred	-5.8975
/	-5.89891
d	-5.90317
s	-5.91608
]	-5.93432
).	-5.96211
▁J	-5.96558
▁temperature	-6.01904
(	-6.03513
▁Hz	-6.06131
▁water	-6.08725
▁under	-6.12067
▁acid	-6.1404
▁dried	-6.20425
▁were	-6.22279
methyl	-6.23125
▁concentrated	-6.25697
▁as	-6.26544
N	-6.2813
▁room	-6.30205
▁over	-6.30507
▁is	-6.31403
▁then	-6.32473
▁washed	-6.32798
▁acetate	-6.32994
▁ADD	-6.36242
▁ethyl	-6.3668
);	-6.37099
▁organic	-6.42795
▁sodium	-6.435
[	-6.46681
▁solid	-6.47558
M	-6.49493
▁residue	-6.49552
C	-6.5103
▁hours	-6.5774
▁product	-6.59551
▁filtered	-6.60364
▁aqueous	-6.62472
▁h	-6.62858
▁To	-6.66643
▁purified	-6.68351
▁give	-6.70661
▁N	-6.7079
+	-6.72342
S	-6.73249
phenyl	-6.74257
▁A	-6.7608
▁chromatography	-6.76384
▁After	-6.76459
▁extracted	-6.77536
▁pressure	-6.81304
▁chloride	-6.88636
▁reduced	-6.88695
amino	-6.89442
-[	-6.91111
▁m	-6.91264
R	-6.91887
O	-6.94029
▁layer	-6.9621
]-	-6.97296
▁yield	-6.97359
▁dissolved	-6.98568
▁δ	-6.99059
▁min	-7.00041
▁silica	-7.00393
ethyl	-7.00479
▁gel	-7.01104
▁NMR	-7.02854
t	-7.04671
▁an	-7.05936
▁cooled	-7.06382
▁resulting	-7.06669
▁column	-7.07527
▁brine	-7.08156
▁solvent	-7.10158
▁crude	-7.13004
▁sulfate	-7.13838
butyl	-7.13987
▁M	-7.14436
▁combined	-7.14659
▁compound	-7.14779
chloro	-7.16104
▁ether	-7.16229
▁saturated	-7.16684
%)	-7.16957
▁evaporated	-7.1817
▁heated	-7.18358
×	-7.18376
▁oil	-7.19533
▁minutes	-7.20498
▁EtOAc	-7.23559
▁MHz	-7.23752
▁anhydrous	-7.25826
▁obtained	-7.28635
▁from	-7.30104
▁vacuo	-7.31583
%).	-7.32457
▁dichloromethane	-7.33296
z	-7.33593
Cl	-7.3419
a	-7.34566
▁on	-7.3458
▁THF	-7.35951
▁methanol	-7.36191
▁mol	-7.36505
▁removed	-7.40593
▁[	-7.40637
▁yellow	-7.41674
▁stirring	-7.41847
▁white	-7.42631
▁dropwise	-7.45026
▁overnight	-7.46231
▁filtrate	-7.48021
▁which	-7.48308
):	-7.51237
SO	-7.53062
▁diluted	-7.54212
bromo	-7.54283
▁afford	-7.55313
▁phase	-7.55525
b	-7.56304
▁STIR	-7.57286
methoxy	-7.57446
▁CH	-7.58137
▁CONCENTRATE	-7.59516
▁NOACTION	-7.6076
hydroxy	-7.61084
dimethyl	-7.61276
fluoro	-7.61811
▁followed	-7.62714
▁ester	-7.64435
▁Na	-7.65326
▁title	-7.65503
▁YIELD	-7.65639
one	-7.65974
dd	-7.66169
tert	-7.66232
▁vacuum	-7.66949
L	-7.68881
-((	-7.69173
▁eq	-7.70673
carboxylate	-7.71244
▁HCl	-7.71518
oxo	-7.72553
▁MS	-7.72728
▁DCM	-7.73624
▁nitrogen	-7.73949
▁ice	-7.7519
dihydro	-7.75527
▁off	-7.7703
▁hour	-7.7794
▁tert	-7.78245
▁using	-7.78331
▁into	-7.79117
carboxylic	-7.80307
▁DMF	-7.80349
▁μ	-7.80384
pyridin	-7.82823
▁addition	-7.84166
-[(	-7.84416
▁methyl	-7.85247
▁WAS	-7.85488
▁carbonate	-7.85938
▁magnesium	-7.86312
′-	-7.86344
▁separated	-7.86488
▁s	-7.86557
▁−	-7.87159
▁ethanol	-7.8824
trifluoromethyl	-7.90961
SOLUTION	-7.91285
AKE	-7.91308
▁SLN	-7.91689
▁flask	-7.91907
MS	-7.93278
▁toluene	-7.95149
▁further	-7.95335
▁are	-7.95997
▁layers	-7.96118
c	-7.96523
▁filtration	-7.97237
▁allowed	-7.97492
amine	-7.97551
▁suspension	-7.98462
▁pH	-7.98807
tetrahydro	-7.98966
OLL	-7.99085
CH	-7.99166
p	-7.99981
▁tetrahydrofuran	-8.0053
▁hydroxide	-8.00563
▁potassium	-8.00863
▁MeOH	-8.00942
▁reflux	-8.0095
▁treated	-8.01218
▁flash	-8.03839
▁precipitate	-8.04242
▁Example	-8.06882
hexane	-8.07131
pyridine	-8.07894
▁obtain	-8.08558
g	-8.08679
▁material	-8.10589
▁dry	-8.10781
e	-8.11318
br	-8.13488
▁collected	-8.13882
▁HPLC	-8.14008
▁hydrochloric	-8.14086
▁equiv	-8.14549
▁atmosphere	-8.15278
▁hydrochloride	-8.15394
▁through	-8.15406
benzyl	-8.16509
ER	-8.17566
▁d	-8.1839
AY	-8.18396
ECTL	-8.18648
▁poured	-8.1951
▁CDCl	-8.1953
▁MgSO	-8.20662
▁FILTER	-8.21804
▁diethyl	-8.22809
▁this	-8.23684
ESI	-8.25108
▁hexane	-8.26135
CDCl	-8.26197
▁DRYSOLUTION	-8.26455
▁keep	-8.27355
▁NaHCO	-8.27441
▁quenched	-8.2773
▁hydrogen	-8.28113
▁triethylamine	-8.29276
oxy	-8.2989
▁cooling	-8.29946
▁This	-8.29947
▁PURIFY	-8.30213
▁DMSO	-8.30415
▁purification	-8.30497
▁used	-8.30876
▁acetonitrile	-8.31832
▁methylene	-8.31931
▁chloroform	-8.33013
pyrimidin	-8.331
▁LCMS	-8.33266
E	-8.33678
▁bath	-8.35256
▁RT	-8.35764
▁ambient	-8.37062
carbonyl	-8.37158
CO	-8.37645
bis	-8.37928
}-	-8.38032
propyl	-8.39128
▁colorless	-8.39313
methanol	-8.39498
▁bicarbonate	-8.40022
}	-8.4019
NMR	-8.40429
▁acetic	-8.43004
▁step	-8.43039
l	-8.44166
Hz	-8.4455
▁rt	-8.44702
imethylformamide	-8.45086
▁distilled	-8.45904
▁SETTEMPERATURE	-8.46171
▁Then	-8.46379
▁eluting	-8.47634
▁x	-8.49118
▁about	-8.49389
ol	-8.4943
D	-8.49619
piperidine	-8.49845
▁slowly	-8.49881
▁dryness	-8.50171
▁L	-8.51177
▁after	-8.51456
ethoxy	-8.53792
▁LC	-8.5395
▁salt	-8.54246
▁desired	-8.54531
-{	-8.55469
▁times	-8.55545
▁Step	-8.5612
▁without	-8.56952
▁crystals	-8.57163
▁EXTRACT	-8.57807
▁that	-8.58704
▁argon	-8.58754
▁found	-8.58927
▁NH	-8.5895
▁containing	-8.59502
▁ppm	-8.59716
▁hr	-8.60342
▁extracts	-8.60937
nitro	-8.60974
▁NaOH	-8.61956
water	-8.62108
α	-8.63516
▁prepared	-8.63941
di	-8.64654
▁gave	-8.64664
▁brown	-8.65172
▁B	-8.65377
benzo	-8.67194
Na	-8.67477
▁refluxed	-8.68623
▁gradient	-8.68679
▁up	-8.68866
▁ammonium	-8.69421
▁mole	-8.69577
n	-8.69786
▁three	-8.70205
piperidin	-8.70258
▁provide	-8.70258
−	-8.70554
▁time	-8.70915
▁between	-8.71406
pyrazol	-8.71811
▁charged	-8.72808
carboxamide	-8.72964
pyrimidine	-8.74084
fluorophenyl	-8.74287
▁Pd	-8.74456
DMSO	-8.75487
▁t	-8.75804
▁TFA	-8.76791
▁TLC	-8.77185
▁until	-8.77336
▁n	-8.77754
▁hexanes	-8.78264
cyclopropyl	-8.79675
dichloro	-8.80781
▁acetone	-8.81145
▁next	-8.81423
EtOAc	-8.82846
A	-8.82955
▁pale	-8.83316
▁cm	-8.83504
F	-8.84567
dimethylamino	-8.84628
▁phases	-8.84718
▁powder	-8.84802
pyrrolo	-8.85118
▁completion	-8.8558
▁twice	-8.85658
][	-8.85885
▁it	-8.85986
▁above	-8.86243
▁partitioned	-8.86506
v	-8.87217
▁In	-8.87826
MeOH	-8.87934
▁light	-8.88287
▁thereto	-8.8847
▁hydride	-8.88504
▁additional	-8.88644
benzyloxy	-8.88999
cyano	-8.89197
▁round	-8.89314
▁taken	-8.89357
acetic	-8.89891
butoxycarbonyl	-8.89913
tri	-8.90375
'-	-8.91528
carbamate	-8.91854
▁K	-8.92304
▁dioxane	-8.92417
▁resultant	-8.93088
MgSO	-8.93818
▁described	-8.93887
q	-8.93935
difluoro	-8.94445
▁liquid	-8.95115
OWOTHERPROCEDURE	-8.95461
mol	-8.95817
▁recrystallized	-8.96263
phenoxy	-8.96518
]+.	-8.96663
▁mp	-8.9767
▁fractions	-8.97941
▁pyridine	-8.97949
▁warm	-8.98
▁stir	-8.98764
▁warmed	-8.99047
▁one	-8.99868
▁two	-8.99988
▁complete	-9.0037
▁Et	-9.0048
′,	-9.00679
▁Yield	-9.00829
▁evaporation	-9.00936
▁bromide	-9.01993
▁pure	-9.02165
▁while	-9.02479
hexanes	-9.03
▁mixed	-9.03287
benzene	-9.03297
▁aq	-9.03606
▁via	-9.03646
]+	-9.04
pyrrolidine	-9.04044
silica	-9.04058
ES	-9.04085
▁extract	-9.04389
imidazo	-9.04394
tetramethyl	-9.04471
acetyl	-9.04614
o	-9.04886
isopropyl	-9.05065
▁acidified	-9.05074
chlorophenyl	-9.05138
▁preparative	-9.05524
▁mm	-9.05585
▁suspended	-9.06429
acetate	-9.06497
methoxyphenyl	-9.06628
benzoic	-9.08105
sulfonyl	-9.08725
phenylphosphine	-9.08968
indole	-9.0948
cyclohexyl	-9.09944
OH	-9.10758
'	-9.10941
▁Water	-9.11065
pyrazolo	-9.12051
▁precipitated	-9.12796
▁eluent	-9.13554
en	-9.13887
▁iodide	-9.13959
J	-9.13982
▁lithium	-9.14004
▁same	-9.14475
indol	-9.14746
▁placed	-9.15438
biphenyl	-9.15453
▁mmole	-9.1546
)+.	-9.15602
piperazine	-9.1577
▁chromatographed	-9.16367
▁palladium	-9.16517
▁starting	-9.17039
▁subjected	-9.18175
dione	-9.18563
P	-9.18775
iodo	-9.19018
ylmethyl	-9.1943
acetamide	-9.19566
▁gas	-9.19654
dioxane	-9.1985
▁remove	-9.19935
ml	-9.20371
imidazol	-9.20383
▁out	-9.20662
▁purity	-9.22033
II	-9.22316
▁procedure	-9.22618
▁cold	-9.23119
▁adjusted	-9.23453
▁anhydride	-9.23507
▁isolated	-9.23673
▁eluted	-9.23755
pyrrolidin	-9.23794
▁p	-9.239
▁EtOH	-9.23923
▁continued	-9.24074
▁afforded	-9.24333
▁formed	-9.24815
h	-9.24889
white	-9.25539
▁hrs	-9.25734
I	-9.25827
B	-9.2608
▁microwave	-9.26273
pyrazole	-9.26758
▁portion	-9.26982
min	-9.26985
yloxy	-9.27657
▁carbon	-9.28149
▁amount	-9.28157
▁di	-9.28317
▁calcd	-9.28422
pyran	-9.2893
▁point	-9.29433
▁r	-9.30089
▁sulphate	-9.30327
▁mass	-9.30648
▁cool	-9.30658
▁Purification	-9.30926
▁grams	-9.31326
▁portions	-9.31586
amide	-9.31617
thiazol	-9.31696
▁Found	-9.31796
′	-9.31958
CN	-9.32885
piperazin	-9.33838
▁funnel	-9.33994
mL	-9.34322
▁sat	-9.34661
+)	-9.35016
Chloro	-9.35373
trifluoro	-9.35548
f	-9.36028
▁clear	-9.36595
▁days	-9.37564
▁drying	-9.38014
ed	-9.38328
▁solids	-9.39164
▁filter	-9.39239
▁trifluoroacetic	-9.39303
▁alcohol	-9.3933
▁equipped	-9.39573
sulfonamide	-9.39981
▁before	-9.40121
▁period	-9.40563
benzaldehyde	-9.40936
palladium	-9.41622
quinolin	-9.41799
▁triturated	-9.41865
▁Rf	-9.42526
▁parts	-9.43141
▁F	-9.43545
benzoate	-9.44128
▁unknown	-9.44178
quinoline	-9.44893
▁Celite	-9.4493
▁REFLUX	-9.45104
▁tri	-9.45176
▁catalyst	-9.45203
▁sealed	-9.45563
▁thus	-9.45888
▁analysis	-9.4594
▁tube	-9.45943
▁orange	-9.46291
▁degassed	-9.46698
▁rotary	-9.46896
yield	-9.47004
hydroxymethyl	-9.47004
DCM	-9.47217
▁volume	-9.473
▁ammonia	-9.4766
MH	-9.48118
▁intermediate	-9.48465
dimethoxy	-9.48654
▁heating	-9.49377
thio	-9.49392
▁PH	-9.49494
benzoyl	-9.50109
carbamoyl	-9.50733
thiophene	-9.51146
OD	-9.51333
▁showed	-9.51548
▁slurry	-9.52126
▁reacted	-9.52418
▁benzyl	-9.52527
methylene	-9.52552
▁oily	-9.52645
carbonitrile	-9.52893
▁ESI	-9.52998
-{[	-9.53039
▁extraction	-9.53137
▁onto	-9.53222
methylphenyl	-9.53222
pyridyl	-9.53837
▁reactor	-9.54034
▁distillation	-9.54162
▁celite	-9.54185
benzamide	-9.54191
ene	-9.54492
ethanol	-9.545
▁foam	-9.54774
ing	-9.54796
▁successively	-9.55483
▁bis	-9.55616
▁be	-9.55802
pyrido	-9.55831
▁vial	-9.55893
cyclohexane	-9.56267
▁again	-9.56445
propan	-9.56743
▁It	-9.57087
HPLC	-9.57432
trimethylsilyl	-9.57989
▁FOL	-9.58132
▁W	-9.58649
benzonitrile	-9.58694
▁solvents	-9.58826
▁directly	-9.59255
▁following	-9.60171
▁adding	-9.60672
+).	-9.60896
bs	-9.61068
▁organics	-9.61206
▁form	-9.61538
▁mmoles	-9.61689
aR	-9.62066
▁D	-9.62182
▁Ethyl	-9.62357
in	-9.62505
propionic	-9.62525
ylamino	-9.62656
Bromo	-9.62681
dioxo	-9.6275
▁benzene	-9.62884
▁Sodium	-9.62962
▁vessel	-9.63004
heptane	-9.63302
▁according	-9.64221
▁neutralized	-9.64242
▁kg	-9.6447
i	-9.64714
ic	-9.64944
▁maintained	-9.64955
▁down	-9.64958
▁Compound	-9.651
▁reverse	-9.65645
▁bottom	-9.66401
▁CHCl	-9.66419
▁crystallized	-9.66558
▁had	-9.66796
nitrophenyl	-9.67111
▁NaCl	-9.67479
imidazole	-9.6778
▁Ar	-9.67858
▁pad	-9.68039
▁DIPEA	-9.68187
′-(	-9.68702
diamine	-9.68836
▁heptane	-9.69008
eluent	-9.69292
▁being	-9.69426
r	-9.69534
▁calculated	-9.69691
▁excess	-9.69746
ppm	-9.70394
▁another	-9.70767
ethylamine	-9.71513
x	-9.71606
▁stirrer	-9.72036
acetone	-9.72427
trimethyl	-9.72553
▁re	-9.72723
▁dark	-9.72815
▁dimethyl	-9.72826
▁drop	-9.73602
▁purged	-9.73661
▁below	-9.7383
-(((	-9.73894
trans	-9.73989
▁melting	-9.74024
w	-9.74121
▁diisopropyl	-9.74198
▁concentration	-9.74869
dioxaborolan	-9.75203
▁manner	-9.7533
prop	-9.75458
▁small	-9.75693
benzofuran	-9.76491
▁crystalline	-9.7673
spiro	-9.77642
▁high	-9.77734
▁example	-9.7789
ly	-9.77985
triazol	-9.78354
▁condenser	-9.81048
▁petroleum	-9.81146
dichloromethane	-9.81292
vinyl	-9.81688
▁IR	-9.81733
▁system	-9.81833
▁nm	-9.82096
▁or	-9.8299
Amino	-9.83267
▁HRMS	-9.83479
▁v	-9.83815
▁left	-9.83874
propanol	-9.84246
methoxycarbonyl	-9.84962
acetonitrile	-9.85002
▁carried	-9.85183
phenol	-9.85381
methylsulfonyl	-9.85567
▁Anal	-9.85796
ecrystallization	-9.86798
aniline	-9.86933
necked	-9.87142
mmol	-9.8737
▁moles	-9.87455
▁evaporator	-9.87565
▁spectrum	-9.87601
SiO	-9.87699
▁PHASESEPARATION	-9.87701
butoxy	-9.8792
-[[	-9.88049
naphthalen	-9.88085
aS	-9.88534
y	-9.89034
▁Calcd	-9.89071
AIT	-9.8909
methylthio	-9.89127
petroleum	-9.89155
Example	-9.89187
cyclopentyl	-9.89359
▁once	-9.89496
carbodiimide	-9.90663
pyrazin	-9.90893
▁monitored	-9.91051
▁during	-9.91208
▁DRYSOLID	-9.91276
▁I	-9.91322
▁method	-9.91642
formyl	-9.9171
ethanone	-9.91795
Methyl	-9.92484
al	-9.92706
cyclopropane	-9.92978
▁Rt	-9.93334
▁base	-9.93641
▁yielding	-9.93657
▁hot	-9.93868
carbamic	-9.94099
LLI	-9.94242
YSTA	-9.94247
ECR	-9.94282
▁trans	-9.9443
ddd	-9.94627
furan	-9.94635
▁washing	-9.94895
u	-9.95052
hydroxyphenyl	-9.95494
oxa	-9.95572
▁rate	-9.95684
▁cake	-9.95957
▁An	-9.96156
▁indicated	-9.96533
quinazolin	-9.96749
diphenyl	-9.96979
▁monohydrate	-9.97057
methylamino	-9.97059
▁HATU	-9.97572
diisopropylethyl	-9.97635
▁prep	-9.97742
▁elution	-9.97941
▁weight	-9.98076
▁kept	-9.98139
▁sulfuric	-9.98153
▁[(	-9.98177
Butyl	-9.98305
▁Methyl	-9.98543
boronic	-9.98574
▁borohydride	-9.98629
▁air	-9.98693
▁more	-9.98704
on	-9.98723
cooling	-9.98939
pyrrole	-9.99335
thiazole	-9.9967
▁wt	-9.99743
NH	-9.99773
propoxy	-9.9992
ate	-10.0039
methoxybenzyl	-10.0061
▁sequentially	-10.0063
▁red	-10.0084
triazolo	-10.0126
PPh	-10.0131
▁CD	-10.0145
bottom	-10.0146
▁Into	-10.0148
▁cesium	-10.0158
indazol	-10.0176
▁copper	-10.018
▁dd	-10.0211
▁isopropanol	-10.0212
▁removal	-10.022
hexahydro	-10.0268
▁TEA	-10.0312
▁tetra	-10.0312
dt	-10.0333
▁At	-10.0357
-{[(	-10.0388
▁dilute	-10.039
hydroxyethyl	-10.04
isoquinoline	-10.04
dichlorophenyl	-10.0403
▁mM	-10.0417
▁resin	-10.0442
▁tetrakis	-10.0457
difluorophenyl	-10.0463
naphthalene	-10.0477
Compound	-10.0477
morpholin	-10.0492
pyridazin	-10.0519
carbaldehyde	-10.0523
thiophen	-10.0544
CD	-10.0551
▁subsequently	-10.0576
▁Upon	-10.0611
▁fraction	-10.0621
propane	-10.07
▁bar	-10.0713
▁Under	-10.0718
NO	-10.073
bicyclo	-10.0734
▁transferred	-10.0736
▁each	-10.0741
but	-10.0743
THF	-10.0773
▁Mass	-10.0775
azabicyclo	-10.078
▁P	-10.0784
▁yielded	-10.0812
▁complex	-10.0842
thieno	-10.0859
benzenesulfonyl	-10.0898
▁thionyl	-10.0905
▁citric	-10.0912
▁remaining	-10.0982
propanoate	-10.1058
U	-10.1069
pyrazine	-10.1116
butoxide	-10.1131
ethane	-10.1136
▁NaH	-10.1179
T	-10.1186
▁suction	-10.1197
bromophenyl	-10.1205
prepared	-10.1206
▁vigorously	-10.1212
dihydroxy	-10.123
▁several	-10.1289
▁conditions	-10.1305
ethoxycarbonyl	-10.1316
aminomethyl	-10.1321
▁isopropyl	-10.1328
diethyl	-10.1386
▁MeCN	-10.1396
▁provided	-10.142
bromomethyl	-10.1424
tetrahydrofuran	-10.1426
▁completed	-10.1497
▁volatiles	-10.1504
▁glass	-10.1508
▁amine	-10.1553
▁residual	-10.1555
▁ratio	-10.1559
▁approximately	-10.1559
▁substance	-10.1574
▁colourless	-10.1604
methanesulfonyl	-10.1616
▁rinsed	-10.1631
▁crystal	-10.1644
▁Intermediate	-10.1652
methanone	-10.1659
an	-10.1669
▁conc	-10.1673
oxadiazol	-10.171
▁percent	-10.1714
▁drops	-10.1737
ether	-10.1758
chloromethyl	-10.1774
▁mineral	-10.1782
▁four	-10.1787
▁total	-10.1796
▁oven	-10.1844
▁Preparation	-10.1845
UEN	-10.1859
OAc	-10.1872
aza	-10.1917
▁Solvent	-10.1918
▁DIEA	-10.1935
▁stand	-10.1938
▁basic	-10.1945
▁magnetic	-10.1952
butanol	-10.196
▁sample	-10.1969
dec	-10.1989
▁observed	-10.2011
▁concentrate	-10.2013
methane	-10.2041
cyclopenta	-10.2042
δ	-10.2044
▁tR	-10.2074
chloroform	-10.2137
aq	-10.2143
isoquinolin	-10.2157
▁Reaction	-10.2182
iphenylphosphino	-10.2212
Boc	-10.2249
▁insoluble	-10.2254
Intermediate	-10.2375
oxide	-10.238
▁made	-10.2386
▁acidic	-10.2406
dppf	-10.2484
acetamido	-10.2488
▁neutral	-10.2508
▁calc	-10.2524
toluene	-10.2536
▁giving	-10.255
▁free	-10.2612
tetra	-10.2621
▁viscous	-10.2622
▁aluminum	-10.2627
oxazol	-10.2628
▁first	-10.2641
▁absolute	-10.2646
▁Column	-10.2686
▁INVALIDACTION	-10.2691
▁chloroformate	-10.2698
ethynyl	-10.2715
▁DMAP	-10.2739
▁syringe	-10.2761
▁hydrate	-10.2776
HCl	-10.2814
▁hydrogenated	-10.2841
▁cyclohexane	-10.2858
▁all	-10.2868
pentyl	-10.2878
dibromo	-10.2905
▁gradually	-10.2911
cyclobutyl	-10.2922
▁having	-10.2922
▁conversion	-10.2928
▁flow	-10.2986
▁cartridge	-10.3
▁glacial	-10.3002
▁get	-10.3006
▁EA	-10.3017
brs	-10.3021
▁been	-10.3047
methanesulfonate	-10.3052
urea	-10.3071
PO	-10.3076
▁Method	-10.3092
▁br	-10.3115
▁so	-10.3131
pyrrol	-10.3131
▁passed	-10.3195
▁autoclave	-10.3213
▁equivalents	-10.3214
K	-10.3247
ydrogencarbonate	-10.3272
▁similar	-10.328
neck	-10.3289
▁internal	-10.3298
ine	-10.3335
▁cis	-10.3338
er	-10.3346
▁phosphate	-10.3346
▁hydrazine	-10.3353
▁{	-10.3377
▁no	-10.3431
▁resulted	-10.3432
trifluoromethoxy	-10.3437
azetidin	-10.3449
▁thermometer	-10.3469
or	-10.3475
▁l	-10.348
▁stream	-10.3514
imino	-10.3526
morpholino	-10.3551
▁maintaining	-10.3586
▁retention	-10.3588
benzotriazole	-10.3597
▁basified	-10.3622
RS	-10.3625
%):	-10.3661
▁not	-10.3661
▁separation	-10.3669
Fluoro	-10.3675
▁carefully	-10.3703
×).	-10.3706
naphthyl	-10.372
Br	-10.3728
▁G	-10.3734
]+=	-10.3744
▁presence	-10.3744
▁ES	-10.3745
butyllithium	-10.3754
acetoxy	-10.3758
iso	-10.3769
▁tan	-10.3806
+):	-10.3807
▁back	-10.381
indazole	-10.3819
▁dispersion	-10.3828
▁saline	-10.3845
▁Flash	-10.3861
mg	-10.3914
▁fluoride	-10.3917
▁introduced	-10.3921
hydride	-10.3938
butylammonium	-10.3958
▁psi	-10.3988
▁NaBH	-10.3995
butyldimethylsil	-10.4021
phenylamino	-10.4047
ation	-10.4054
▁w	-10.4058
▁affording	-10.4062
▁thereby	-10.4073
carboxy	-10.4077
▁recovered	-10.4101
▁portionwise	-10.4143
▁amorphous	-10.4147
▁T	-10.4149
ium	-10.4167
▁When	-10.4189
PE	-10.4201
)+:	-10.4201
tolyl	-10.4212
EI	-10.4239
▁thin	-10.4277
triazin	-10.4281
▁confirmed	-10.43
▁theory	-10.432
morpholine	-10.4322
▁Subsequently	-10.4367
▁formic	-10.4373
▁amide	-10.4387
▁oxide	-10.4394
▁inert	-10.4408
Method	-10.4436
▁shaken	-10.4442
▁performed	-10.4459
-[[(	-10.4464
▁mobile	-10.4464
Me	-10.4518
nitrobenzene	-10.4539
diol	-10.4552
propanoic	-10.4607
▁No	-10.4624
V	-10.4628
KBr	-10.4629
compound	-10.4694
▁zinc	-10.4696
▁titled	-10.4698
cis	-10.47
mercapto	-10.4711
ar	-10.479
▁oxalyl	-10.4801
benzimidazol	-10.483
silyl	-10.4847
▁LiOH	-10.4848
as	-10.4867
oxoethyl	-10.4874
▁equivalent	-10.4898
triazole	-10.4903
▁Synthesis	-10.4905
▁medium	-10.494
pyridinyl	-10.497
ferrocene	-10.4986
quinazoline	-10.4992
G	-10.4993
X	-10.4996
▁Thereafter	-10.5025
▁eluant	-10.5038
%;	-10.5039
hexyl	-10.5066
▁gum	-10.5071
allyl	-10.5094
propionate	-10.5133
dried	-10.5144
magnesium	-10.515
MHz	-10.5151
pyridazine	-10.5166
azetidine	-10.5183
Hydroxy	-10.5208
▁such	-10.5228
%);	-10.5236
APCI	-10.5253
▁azide	-10.5259
▁dihydrochloride	-10.5271
▁preparation	-10.5276
TION	-10.5301
▁KOH	-10.5307
methoxymethyl	-10.533
▁night	-10.5364
▁second	-10.5368
▁wise	-10.5391
bottomed	-10.5394
enyl	-10.5402
▁ArH	-10.5409
phosphine	-10.5418
▁isomer	-10.5426
td	-10.5442
▁PARTI	-10.5457
naphthyridin	-10.5476
bath	-10.5483
▁reagent	-10.549
▁Following	-10.5496
▁ca	-10.5502
▁mesh	-10.5509
▁lyophilized	-10.5532
wise	-10.5583
ylamine	-10.5601
methylpyridin	-10.5604
octane	-10.5613
bi	-10.5627
▁general	-10.5655
▁E	-10.567
▁AcOH	-10.568
▁ACN	-10.571
▁triacetoxyboro	-10.5715
TLC	-10.5768
▁contents	-10.5774
dimethoxyphenyl	-10.578
▁ion	-10.5783
▁bubbled	-10.5795
▁standing	-10.5809
▁formula	-10.5824
▁steps	-10.5845
HNMR	-10.5854
▁SiO	-10.5854
up	-10.5866
Ph	-10.5887
',	-10.5889
EA	-10.5893
tetrazol	-10.5909
▁UV	-10.592
▁loaded	-10.5934
▁dropping	-10.5938
dichloroethane	-10.5942
isobutyl	-10.5981
▁Evaporation	-10.6017
de	-10.6023
▁hexa	-10.6033
▁Boc	-10.6074
▁upon	-10.608
▁Chem	-10.6091
ylidene	-10.6099
-{(	-10.6149
▁there	-10.6163
Methoxy	-10.6168
▁tris	-10.6175
▁trifluoro	-10.6192
▁AcOEt	-10.6202
ethylamino	-10.6214
▁pentane	-10.6262
▁Methanol	-10.627
CHCl	-10.6273
dicarboxylate	-10.6276
▁corresponding	-10.6287
▁umol	-10.629
oxazole	-10.6303
piperidinyl	-10.6306
phase	-10.6333
▁Prep	-10.6335
CI	-10.6336
BuLi	-10.6338
purin	-10.6352
▁final	-10.6403
dimethylethyl	-10.6404
▁charcoal	-10.6424
▁converted	-10.6473
▁RP	-10.6477
fluorobenzyl	-10.649
toluenesulfonic	-10.6491
Aldrich	-10.6498
yellow	-10.6535
Yield	-10.6585
▁methoxide	-10.6596
▁X	-10.6602
▁mins	-10.6606
isoxazol	-10.6607
▁plug	-10.6608
▁target	-10.6614
▁mono	-10.6628
dba	-10.663
Et	-10.6635
▁EDC	-10.6641
benzimidazole	-10.6649
chloride	-10.665
▁boiling	-10.6665
▁flushed	-10.6685
butane	-10.6707
▁ketone	-10.6716
▁GC	-10.6748
▁order	-10.6753
▁Reference	-10.6756
RATE	-10.676
ca	-10.6763
▁TRIT	-10.6787
▁uL	-10.68
Si	-10.6815
▁ethylene	-10.6834
▁glycol	-10.6839
▁pre	-10.6871
oct	-10.6879
carboxamido	-10.6885
▁refluxing	-10.689
▁repeated	-10.689
▁structure	-10.6896
azido	-10.6897
▁peroxide	-10.6913
▁Mobile	-10.6928
tetrahydropyran	-10.6931
butyric	-10.6947
cm	-10.6948
-({	-10.6965
▁thick	-10.6977
max	-10.6998
pH	-10.6999
thienyl	-10.7001
▁applied	-10.701
difluoromethyl	-10.7055
▁synthesized	-10.7077
++	-10.7095
▁dichloride	-10.7096
▁de	-10.7103
pent	-10.7111
▁triethyl	-10.7111
▁catalytic	-10.7118
phosphonium	-10.7119
▁color	-10.712
diisopropyl	-10.7138
▁filtrated	-10.7145
ent	-10.7154
hydrazine	-10.7158
▁HOBt	-10.7159
▁mechanical	-10.7163
▁ethylacetate	-10.7167
IR	-10.7178
hept	-10.7182
diamino	-10.7182
▁sulfoxide	-10.7185
pentane	-10.7194
▁activated	-10.7197
▁brought	-10.7212
▁produced	-10.7219
thia	-10.7226
▁Triethylamine	-10.7236
trifluoroacetate	-10.7264
Ethyl	-10.727
▁MTBE	-10.7296
hex	-10.7316
aminophenyl	-10.733
▁yellowish	-10.7356
▁phosphorus	-10.736
▁Organic	-10.7385
▁crystallization	-10.7428
▁Fractions	-10.7436
gradient	-10.7459
inden	-10.7462
ated	-10.7465
methylethyl	-10.7477
phenylboronic	-10.7485
▁vigorous	-10.7487
▁i	-10.7506
ion	-10.7517
▁became	-10.7539
▁completely	-10.7573
▁fitted	-10.7591
ClN	-10.7608
▁Potassium	-10.7611
▁its	-10.7612
▁Chromatography	-10.7625
▁molecular	-10.7648
triazine	-10.7652
isopropoxy	-10.7655
▁separate	-10.7664
▁nitrite	-10.7674
▁half	-10.768
▁apparatus	-10.7688
octahydro	-10.777
▁separatory	-10.7779
cooled	-10.782
▁PdCl	-10.7823
′),	-10.7827
▁cyanide	-10.7839
methylmorpholine	-10.7856
thiadiazol	-10.7862
at	-10.7864
ylmethoxy	-10.7868
Dimethyl	-10.7872
▁Stirring	-10.7875
▁redissolved	-10.7898
▁finally	-10.7907
)+=	-10.792
carbonylamino	-10.792
sulfamoyl	-10.7923
▁value	-10.7936
]+,	-10.7994
▁beige	-10.801
▁formation	-10.8016
triphenyl	-10.8022
Bu	-10.8025
cold	-10.8032
▁has	-10.8093
▁minute	-10.8098
furo	-10.81
ethoxymethyl	-10.8106
Hexane	-10.8124
▁hydroxylamine	-10.8131
naphthyridine	-10.815
silane	-10.8154
▁whereby	-10.8181
▁raised	-10.8182
dicarboxylic	-10.8183
phenylethyl	-10.8216
LC	-10.8236
azaspiro	-10.8266
methylpropyl	-10.8269
isoxazole	-10.8275
▁allyl	-10.8288
▁decanted	-10.8293
▁produce	-10.8324
propionyl	-10.8325
▁obtaining	-10.8347
▁Cs	-10.8367
▁isocyanate	-10.8377
μ	-10.8386
▁peak	-10.8405
FAB	-10.8413
▁materials	-10.8438
▁vol	-10.8467
▁methanesulfonyl	-10.8482
▁contained	-10.8486
▁within	-10.8493
▁than	-10.8503
▁wet	-10.8539
▁evolution	-10.8552
dioxolan	-10.8556
butan	-10.8565
yn	-10.8595
ylcarbamate	-10.8607
cyanophenyl	-10.8607
methylsulfanyl	-10.8616
sulfanyl	-10.8632
carbon	-10.8636
the	-10.8639
▁expected	-10.864
▁NMP	-10.8651
sodium	-10.8654
'-(	-10.8663
▁react	-10.87
)+;	-10.8702
▁Next	-10.8702
about	-10.8718
dibenzylidene	-10.8722
▁Analysis	-10.8726
aminoethyl	-10.873
method	-10.8752
methanamine	-10.8757
▁any	-10.8766
▁Additional	-10.8766
ammonium	-10.8768
▁content	-10.8778
▁determined	-10.8778
▁inlet	-10.8794
et	-10.8798
▁Phase	-10.8813
is	-10.8817
▁consumed	-10.8827
)+,	-10.8852
▁DEGAS	-10.8868
ice	-10.8877
▁Hg	-10.89
Bis	-10.8903
]+;	-10.8933
methylpiperazin	-10.8942
▁dicarbonate	-10.8966
▁together	-10.8969
azodicarboxylate	-10.8971
▁co	-10.8974
cyclo	-10.8977
▁keeping	-10.8986
piperazinyl	-10.9002
[(	-10.9004
▁gives	-10.9015
piperidyl	-10.9031
diazabicyclo	-10.9033
dicyclohexyl	-10.9044
acetophenone	-10.9046
▁DME	-10.9052
▁slightly	-10.9065
phenylmethyl	-10.9067
k	-10.9088
decane	-10.9113
sulfonic	-10.9132
ynyl	-10.9137
▁boron	-10.9138
from	-10.9145
▁isomers	-10.9155
dimethylphenyl	-10.9156
▁Calc	-10.916
▁cc	-10.9182
▁wash	-10.9203
▁morpholine	-10.9211
it	-10.9213
▁data	-10.9218
acetylamino	-10.9282
fluorophosphate	-10.9286
▁Biotage	-10.9291
mp	-10.9297
▁five	-10.93
isoindol	-10.9305
▁subsequent	-10.932
▁heat	-10.9323
eluting	-10.9339
▁end	-10.935
▁mbar	-10.9355
▁can	-10.9371
▁racemic	-10.9376
dipalladium	-10.9394
▁derivative	-10.9415
nicotinic	-10.9428
▁Silica	-10.9445
dioxide	-10.945
▁quantitative	-10.9475
diisopropylamine	-10.9476
acrylate	-10.9502
▁oxychloride	-10.9519
ureido	-10.9539
▁precipitates	-10.9549
▁analyzed	-10.955
isomer	-10.9554
▁analogous	-10.9555
▁stripped	-10.958
▁Saturated	-10.9596
((	-10.9598
▁Filtration	-10.9602
oxazolidin	-10.9602
▁appropriate	-10.9612
IV	-10.9614
ide	-10.9626
▁requires	-10.964
▁trimethyl	-10.9654
▁agitated	-10.9675
▁Combined	-10.9707
▁black	-10.9714
▁evacuated	-10.9725
▁progress	-10.9727
▁al	-10.9733
broad	-10.974
TFA	-10.9753
acrylic	-10.9777
▁chilled	-10.978
cyanoborohydride	-10.9812
▁Co	-10.9816
hydroxypropyl	-10.9834
trityl	-10.9879
▁Calculated	-10.9881
phosphonate	-10.9881
▁tetrachloride	-10.9884
OCH	-10.9894
▁LRMS	-10.9897
▁liter	-10.9916
ane	-10.9919
dioxol	-10.9924
▁Dean	-10.9928
▁few	-10.9933
▁EDCI	-10.9945
▁bromine	-10.9953
▁synthesis	-10.9977
Stark	-10.9984
▁means	-10.9985
▁well	-10.9999
▁temp	-11.0004
▁q	-11.0013
▁OCH	-11.0018
Dichloro	-11.0022
▁α	-11.0024
▁green	-11.0032
▁solidified	-11.004
▁Further	-11.0067
chlorobenzyl	-11.0077
▁chiral	-11.0083
▁semi	-11.009
▁consumption	-11.009
methyloxy	-11.0092
deoxy	-11.0093
▁Concentration	-11.0108
▁Removal	-11.0112
dimethylsilyloxy	-11.0128
▁single	-11.0158
]+:	-11.0163
oxazin	-11.0168
▁There	-11.0174
carboxaldehyde	-11.0177
cyclopentane	-11.018
trichloro	-11.0186
aminopropyl	-11.0191
brown	-11.0191
containing	-11.0199
{	-11.02
▁dissolve	-11.0211
▁immediately	-11.0217
▁thiosulfate	-11.0247
▁ISCO	-11.0256
▁follows	-11.0271
▁based	-11.0282
TM	-11.0288
▁rac	-11.029
phenethyl	-11.0291
DMF	-11.0314
▁aldehyde	-11.0315
bR	-11.032
octyl	-11.0322
▁Aqueous	-11.0347
diyl	-11.0357
el	-11.0377
▁et	-11.0392
▁syrup	-11.0406
Hex	-11.0417
benz	-11.0424
trifluoroethyl	-11.0431
difluoromethoxy	-11.0435
▁when	-11.0438
decan	-11.0465
sulfonamido	-11.0467
▁removing	-11.047
▁slow	-11.0479
pyrrolidinyl	-11.0528
phosphino	-11.0542
bromosuccinimide	-11.0547
▁short	-11.0547
▁Spectrum	-11.0549
diaza	-11.0567
▁leave	-11.0569
chloropyridin	-11.0573
dihydrobenzo	-11.0574
▁Di	-11.0587
▁normal	-11.0592
indan	-11.0593
methoxyethyl	-11.0595
tetrafluoro	-11.0606
▁Retention	-11.0609
turned	-11.0638
×),	-11.0674
▁filtering	-11.0675
▁diethylether	-11.0676
phenylsulfonyl	-11.0676
fluoropyridin	-11.0693
′:	-11.0706
ul	-11.0715
co	-11.0721
CF	-11.0722
▁For	-11.0728
▁part	-11.073
▁per	-11.0751
gel	-11.0763
quinoxaline	-11.0773
▁thoroughly	-11.0782
methylpiperidin	-11.0815
ethan	-11.0817
▁batch	-11.0837
▁formate	-11.0841
′′-	-11.0865
▁Add	-11.0865
▁previous	-11.0875
▁mother	-11.0891
▁Part	-11.0894
▁homogeneous	-11.0897
purine	-11.0903
se	-11.0912
▁Aldrich	-11.0928
▁irradiation	-11.0943
thiazolo	-11.0952
▁molar	-11.0959
▁precipitation	-11.0967
▁Flow	-11.0971
carbazole	-11.0994
▁held	-11.1006
Rf	-11.1022
to	-11.1041
Benzyl	-11.1043
LCMS	-11.1047
column	-11.1063
EtOH	-11.1071
imethylsulfoxide	-11.1075
th	-11.1078
▁kPa	-11.1091
methylpyrrolidin	-11.1096
▁available	-11.1135
▁matter	-11.1142
▁imidazole	-11.1143
ir	-11.1162
pentanoic	-11.1166
ve	-11.1181
benzothiazol	-11.1182
▁buffer	-11.1183
propanamide	-11.1191
▁Crude	-11.1192
▁Eq	-11.1194
diimidazole	-11.1197
▁dropped	-11.1199
succinimide	-11.1201
▁iron	-11.1221
▁CuI	-11.1239
cephem	-11.1248
dibenzo	-11.1262
▁iodomethane	-11.1283
▁run	-11.1286
▁less	-11.1287
enoic	-11.1288
butanoate	-11.1295
▁Parr	-11.1304
▁shown	-11.1313
benzylamine	-11.1323
acetaldehyde	-11.1325
▁stopped	-11.133
▁whole	-11.1342
▁adjust	-11.135
▁On	-11.1352
heptan	-11.1354
ter	-11.1359
▁process	-11.1363
▁atmospheric	-11.1375
▁group	-11.1375
penta	-11.1379
▁consistent	-11.138
j	-11.1385
W	-11.139
▁dissolving	-11.1397
li	-11.1404
FN	-11.142
tris	-11.1424
oxetan	-11.1427
fluoren	-11.144
methoxyethoxy	-11.1441
diethylamino	-11.145
cyclohex	-11.147
▁Waters	-11.1478
▁methylamine	-11.1482
▁iodine	-11.1484
dioxa	-11.1491
▁DMA	-11.1496
▁constant	-11.1514
III	-11.1521
▁iso	-11.1562
ethanamine	-11.1579
▁dioxide	-11.1603
▁put	-11.1623
hydroxylamine	-11.1646
chloroethyl	-11.1659
▁Product	-11.1661
▁work	-11.1678
▁result	-11.168
us	-11.1699
▁agent	-11.1709
▁Chemical	-11.1713
▁day	-11.1716
diazaspiro	-11.1776
▁treatment	-11.1792
ethylene	-11.1799
▁add	-11.1853
extracted	-11.1863
▁reached	-11.1864
pyrimido	-11.1882
anilino	-11.1882
▁formaldehyde	-11.1899
methanesulfonic	-11.1903
ester	-11.1908
▁replaced	-11.1913
▁POCl	-11.1914
▁Me	-11.1924
▁present	-11.1929
chroman	-11.1943
▁sieves	-11.1945
alanine	-11.1953
▁filtrates	-11.1953
▁recrystallised	-11.1959
▁discarded	-11.1974
▁Procedure	-11.1991
▁alumina	-11.2007
dioxaborolane	-11.2023
es	-11.205
▁CHLOROFORM	-11.206
▁Gradient	-11.2111
methoxymethoxy	-11.2118
re	-11.2126
▁balloon	-11.2128
▁furnish	-11.2137
dihydropyridine	-11.2143
▁ethereal	-11.2151
carbonate	-11.2188
▁some	-11.2195
propionamide	-11.2203
▁remained	-11.2205
▁Diethyl	-11.2205
dimethoxyethane	-11.2253
methylpyridine	-11.2267
octan	-11.2282
▁needles	-11.2291
▁xylene	-11.2316
▁warming	-11.232
′-[	-11.2323
▁hydrogenation	-11.2328
▁Lithium	-11.2332
▁products	-11.234
naphtho	-11.2358
nitrobenzyl	-11.2385
ch	-11.2392
cyanomethyl	-11.2415
▁liquor	-11.2417
▁pump	-11.2429
▁respectively	-11.2435
ro	-11.2438
▁tribromide	-11.2451
Hexanes	-11.2455
cyclobutane	-11.2471
▁o	-11.2473
red	-11.2485
methylpiperazine	-11.2487
▁PE	-11.2493
diazepin	-11.2499
nicotinate	-11.2513
benzylamino	-11.2525
Di	-11.2535
proline	-11.254
trimethylsilane	-11.2565
▁lower	-11.2583
▁Toluene	-11.2584
▁liters	-11.259
methoxypyridin	-11.2594
saturated	-11.2614
▁away	-11.2648
le	-11.2679
▁V	-11.2698
▁whereupon	-11.2733
▁trap	-11.2739
▁standard	-11.2748
malonate	-11.2776
CAS	-11.2777
▁mmHg	-11.2782
glycine	-11.2784
▁volatile	-11.2784
▁diastereomers	-11.2795
benzylidene	-11.2799
▁salts	-11.2808
benzazepine	-11.2839
▁TMS	-11.2844
▁set	-11.2853
▁rapidly	-11.2864
▁Chloroform	-11.2871
epoxy	-11.288
trimethylsilanyl	-11.2894
nicotinamide	-11.2902
propanoyl	-11.2905
▁but	-11.2905
obtained	-11.2907
▁freshly	-11.2913
▁Melting	-11.2918
butanoic	-11.2932
benzamido	-11.2933
▁major	-11.2946
furyl	-11.2958
▁initially	-11.296
▁Palladium	-11.2982
uronium	-11.2985
▁course	-11.2996
▁borane	-11.3007
toluenesulfonyl	-11.3009
▁ee	-11.3051
thiol	-11.3057
▁slurried	-11.3086
lo	-11.3094
▁Raney	-11.3103
▁adduct	-11.3122
▁bubbling	-11.314
▁acetyl	-11.3144
▁bed	-11.3166
▁While	-11.3179
▁Using	-11.3181
▁oxime	-11.3183
pentan	-11.3193
▁alkaline	-11.3196
app	-11.3202
▁As	-11.3216
▁deionized	-11.3217
▁analytical	-11.3236
undec	-11.3244
oxopropyl	-11.3267
▁nickel	-11.3268
-({[	-11.3269
mo	-11.3282
isoindoline	-11.3283
▁little	-11.3297
▁earth	-11.3299
▁also	-11.3301
▁reversed	-11.3301
▁HOBT	-11.3315
dissolved	-11.332
▁boronic	-11.3322
oxazine	-11.3328
phenylamine	-11.3341
▁dimethylamine	-11.3342
▁worked	-11.3345
▁mMol	-11.3359
▁Once	-11.3362
▁irradiated	-11.3381
▁gram	-11.3381
diethoxy	-11.3396
▁quench	-11.3397
▁Prepared	-11.3436
ne	-11.3446
example	-11.3451
▁unreacted	-11.3458
Ar	-11.346
amido	-11.3467
ethenyl	-11.3474
OMe	-11.3475
▁increased	-11.3477
sat	-11.349
▁Acetic	-11.3502
▁aromatic	-11.3506
id	-11.3544
▁conducted	-11.3551
▁partially	-11.3558
diboron	-11.3565
▁most	-11.3567
▁pooled	-11.3573
quinoxalin	-11.3584
propenyl	-11.3585
hydrazino	-11.3587
▁Ph	-11.3588
▁hold	-11.3619
tosyl	-11.362
The	-11.364
▁detected	-11.3644
▁polar	-11.3691
ex	-11.3705
tBu	-11.3708
Benzyloxy	-11.371
▁By	-11.374
▁Re	-11.3752
▁um	-11.3754
un	-11.3754
benzyloxycarbon	-11.3766
AcOEt	-11.3782
▁Mp	-11.3787
▁aniline	-11.3793
▁identified	-11.3806
▁trituration	-11.3809
allyloxy	-11.3845
▁required	-11.3848
▁previously	-11.3865
▁General	-11.3874
▁condensed	-11.3876
▁sulfide	-11.3889
▁bromoacetate	-11.39
▁trifluoride	-11.3903
pinacolato	-11.3913
▁distilling	-11.3922
](	-11.3931
▁frit	-11.3933
fluorophenoxy	-11.395
▁freeze	-11.3962
▁(+)-	-11.3974
solid	-11.3978
propylamine	-11.3984
▁exchange	-11.4013
Cyano	-11.4014
▁volumes	-11.4024
te	-11.4035
▁concentrating	-11.4037
▁where	-11.4047
Y	-11.4052
act	-11.406
▁dehydrated	-11.4072
enoate	-11.4077
▁isobutyl	-11.4092
▁bottle	-11.4105
neat	-11.4107
hexan	-11.4107
eq	-11.4125
▁ceased	-11.4145
▁agitation	-11.4161
indene	-11.4161
trifluoromethane	-11.4163
▁allowing	-11.4164
BuOH	-11.4169
il	-11.4175
azepin	-11.4187
▁phenol	-11.4191
oxadiazole	-11.4197
phenylalanine	-11.4236
cyclohexanone	-11.4237
▁aluminium	-11.4238
▁compounds	-11.4253
phenylthio	-11.4254
indoline	-11.4255
Phenyl	-11.4262
ph	-11.4282
pentafluoro	-11.4311
▁formamide	-11.4321
aminopyridine	-11.4353
meth	-11.4362
Butoxycarbonyl	-11.4376
▁washings	-11.438
▁With	-11.4395
methylbenzene	-11.4395
▁powdered	-11.44
HRMS	-11.444
and	-11.4447
▁eluate	-11.4484
▁diatomaceous	-11.4487
▁hydrobromide	-11.4492
▁nitrate	-11.4493
▁reach	-11.4498
methylpropan	-11.452
▁low	-11.4534
dichloropalladiu	-11.4535
guanidine	-11.4543
▁milliliters	-11.4549
um	-11.4551
▁methanesulfonic	-11.4553
silanyloxy	-11.4561
▁Thus	-11.4565
sulfinamide	-11.4571
butyryl	-11.4575
ri	-11.4577
pyrimidinyl	-11.4587
methylpropane	-11.4591
▁methanolic	-11.4605
▁Tri	-11.4609
ized	-11.4632
▁still	-11.4632
ac	-11.4653
ant	-11.4655
tt	-11.4658
▁trimethylsilyl	-11.4661
benzoylamino	-11.4683
▁sub	-11.4703
methylamine	-11.4712
▁condition	-11.4738
▁Tert	-11.474
solvent	-11.4761
▁dichloroethane	-11.4767
propylamino	-11.477
▁LiAlH	-11.4771
▁acetal	-11.4788
Difluoro	-11.4794
▁During	-11.4805
▁theoretical	-11.4805
▁Pure	-11.4815
▁thereafter	-11.4816
▁Dry	-11.4823
▁IPA	-11.4829
benzotriazol	-11.4837
isoindole	-11.4837
dimethoxybenzyl	-11.4849
benzothiazole	-11.4851
tetrazole	-11.4863
dihydropyridin	-11.4872
see	-11.4886
▁Hexane	-11.489
▁dicyclohexyl	-11.4893
benzophenone	-11.4931
formamide	-11.4947
Acetyl	-11.4965
▁Solid	-11.4973
▁minimum	-11.4977
etrafluoroborate	-11.4981
hexa	-11.5005
▁Ethanol	-11.5005
Biotage	-11.5006
bromopyridin	-11.5032
tin	-11.5033
iodophenyl	-11.5036
▁purple	-11.5039
sulfonyloxy	-11.5043
▁use	-11.5052
layer	-11.506
▁diastereomer	-11.5061
nitropyridine	-11.5063
▁plate	-11.5066
▁satd	-11.5084
▁Benzyl	-11.5102
▁colored	-11.5113
▁area	-11.5114
▁poly	-11.512
▁All	-11.5125
▁spot	-11.513
if	-11.5134
▁Ltd	-11.5135
▁rise	-11.5169
pentamethyl	-11.5196
▁cloudy	-11.52
▁triphenyl	-11.5202
▁nitric	-11.5205
em	-11.5216
▁pink	-11.5228
pyrid	-11.5246
▁DBU	-11.525
triaza	-11.526
acetylene	-11.5265
thiadiazole	-11.5267
ACN	-11.527
nonane	-11.5279
chloroperbenzoic	-11.5282
sulfonate	-11.5282
AB	-11.5289
▁MeOD	-11.529
▁SCX	-11.529
▁place	-11.5293
▁objective	-11.5294
▁NCH	-11.5311
with	-11.5318
elution	-11.5336
▁capped	-11.5398
benzopyran	-11.5398
aldehyde	-11.5401
azepine	-11.5407
thiazolidine	-11.5408
▁paper	-11.5428
ous	-11.5431
▁Concentrated	-11.5433
▁instead	-11.5438
heptyl	-11.5445
▁degrees	-11.5447
▁Scheme	-11.5449
▁amber	-11.5451
▁HCI	-11.5454
▁protected	-11.5485
idine	-11.5495
aminocarbonyl	-11.5497
bromide	-11.5498
▁leaving	-11.5503
benzenesulfonate	-11.5504
▁dihydrate	-11.5507
▁Trifluoroacetic	-11.5512
▁chromatographic	-11.5536
▁weighed	-11.554
pyrrolidone	-11.5547
▁Pa	-11.5553
intermediate	-11.5578
▁filled	-11.5583
▁sulfite	-11.5589
im	-11.5597
▁Kg	-11.5601
butyrate	-11.5611
▁along	-11.5612
phosphate	-11.5618
ating	-11.5619
hexanoic	-11.5641
ox	-11.5644
HCO	-11.5649
▁HBr	-11.5656
cyclopent	-11.5685
▁prepare	-11.5692
Nitro	-11.5694
▁maintain	-11.5704
▁yields	-11.5718
evaporated	-11.5725
enoyl	-11.5741
▁bright	-11.5754
dioxan	-11.5782
phosphonic	-11.5783
▁except	-11.5783
methylcarbamoyl	-11.5784
alkyl	-11.579
▁Schlenk	-11.5795
+].	-11.5811
ur	-11.584
hydro	-11.5841
ethylenedioxy	-11.5854
▁impurities	-11.5863
▁HOAc	-11.5872
syn	-11.5878
▁calcium	-11.588
chromen	-11.5883
▁dissolution	-11.5886
phthalimide	-11.5891
▁MICROWAVE	-11.59
diazepine	-11.5904
▁ethoxide	-11.5914
diene	-11.592
′′	-11.5945
▁very	-11.5967
▁trichloride	-11.5968
BrN	-11.5973
BOC	-11.5989
fluorene	-11.5991
imidazolidin	-11.5999
▁NBS	-11.6
by	-11.6028
ap	-11.603
▁DCE	-11.6038
benzoimidazol	-11.6074
ist	-11.6074
▁DCC	-11.608
▁Elution	-11.6081
▁crystallised	-11.609
▁benzoyl	-11.6093
trifluoroacetyl	-11.6098
filled	-11.6103
Step	-11.6112
▁blue	-11.6115
▁steam	-11.6115
butyloxycarbonyl	-11.6115
ylcarbamoyl	-11.6117
cyclohexanol	-11.6119
MeCN	-11.6127
ted	-11.6148
butene	-11.6176
hi	-11.6181
per	-11.6199
▁sonicated	-11.6202
▁intensity	-11.6211
phosphoryl	-11.6213
▁active	-11.6227
Preparation	-11.6232
ra	-11.6232
▁procedures	-11.6233
acrylamide	-11.6254
▁adsorbed	-11.6262
purity	-11.6265
▁oxalate	-11.6272
pro	-11.628
form	-11.6297
▁commercially	-11.6303
▁TBAF	-11.6307
ethylenediamine	-11.6318
′]	-11.6333
butylphosphine	-11.6338
▁boiled	-11.6364
minute	-11.6366
▁Dichloromethane	-11.6369
mer	-11.6372
▁shows	-11.6375
la	-11.6384
oxymethyl	-11.6384
▁admixed	-11.6406
fluorobenzene	-11.6409
methylenedioxy	-11.641
▁film	-11.6412
▁evaporating	-11.6424
SR	-11.6438
▁pos	-11.6457
Pr	-11.646
▁stage	-11.6474
hexanoate	-11.6475
▁till	-11.6475
Gly	-11.6476
▁diphenyl	-11.6492
indolin	-11.6493
su	-11.6495
methoxyimino	-11.6499
▁analogy	-11.65
PA	-11.6513
phen	-11.6518
▁XBridge	-11.6521
dien	-11.6521
)-(+)-	-11.6544
bromoethyl	-11.6546
product	-11.6552
▁workup	-11.6581
▁large	-11.6584
aqueous	-11.6587
methylbenzyl	-11.6588
▁consisting	-11.6591
▁reacting	-11.6608
▁biphasic	-11.6612
ato	-11.6613
▁KHSO	-11.6613
▁silver	-11.6614
solution	-11.6615
Martin	-11.6621
liter	-11.6623
Iodo	-11.6635
+);	-11.6636
▁cannula	-11.664
▁platinum	-11.6646
non	-11.6661
Dimethylamino	-11.6669
▁range	-11.6693
nonan	-11.6697
▁strength	-11.6708
▁providing	-11.671
eluted	-11.6745
dry	-11.6747
hydrazide	-11.675
sulfinyl	-11.6752
▁titanium	-11.6755
phos	-11.6757
▁tin	-11.6757
▁abs	-11.6775
ab	-11.6782
▁Hydrogen	-11.6805
pyrrolidinone	-11.681
▁WO	-11.6816
▁spectroscopy	-11.6842
▁methane	-11.685
DA	-11.685
▁vinyl	-11.6864
▁other	-11.6864
▁approx	-11.6888
triisopropyl	-11.6903
▁broad	-11.6912
▁sticky	-11.6915
▁may	-11.6922
TMS	-11.6922
▁equal	-11.6925
nicotinonitrile	-11.6927
▁According	-11.6943
nitrophenoxy	-11.6944
▁Dess	-11.6953
io	-11.6953
nor	-11.696
for	-11.6962
difluorobenzyl	-11.6973
Dimethoxy	-11.6979
quin	-11.698
]−	-11.699
▁spec	-11.6995
▁FAB	-11.7007
thioxo	-11.7012
butylamine	-11.7022
indeno	-11.7023
▁azeotroped	-11.7055
▁septum	-11.7056
ive	-11.706
ance	-11.7061
▁see	-11.7067
▁later	-11.7068
▁raw	-11.707
anhydrous	-11.7071
▁Stir	-11.7074
phenoxymethyl	-11.7076
ii	-11.7078
▁disappearance	-11.7091
▁metal	-11.7096
phenoxyphenyl	-11.7096
▁exothermic	-11.7105
▁amounts	-11.712
▁crushed	-11.7123
▁Hydrochloric	-11.7141
tricyclo	-11.7145
▁polymer	-11.7145
▁SFC	-11.7164
Mass	-11.7164
MgS	-11.7173
▁monitoring	-11.7184
▁Excess	-11.721
▁triphosgene	-11.7212
butylamino	-11.7225
▁ret	-11.7228
▁separating	-11.7232
BF	-11.7245
▁ESIMS	-11.7246
▁Li	-11.7255
lH	-11.7258
dibenzyl	-11.7261
diazo	-11.7267
butanone	-11.7285
▁Ac	-11.7292
ment	-11.7295
able	-11.7301
▁Ether	-11.7343
dq	-11.7345
piperidino	-11.7364
oxopyrrolidin	-11.7365
nitroaniline	-11.7371
▁supernatant	-11.7373
trimethoxy	-11.7376
dihydropyrido	-11.7376
ethylthio	-11.7389
benzoxazol	-11.7389
nitrobenzoic	-11.7391
ylthio	-11.74
▁cream	-11.7413
+=	-11.7416
thiazolyl	-11.7422
▁exotherm	-11.7425
▁increasing	-11.7432
▁Drying	-11.7439
▁stored	-11.7444
▁From	-11.7444
crude	-11.7449
pyrano	-11.7453
▁neck	-11.7463
▁only	-11.7468
imidazolidine	-11.7472
methylbenzoic	-11.7489
borate	-11.7505
morpholinyl	-11.7521
▁coupling	-11.7524
▁MP	-11.7526
butylphenyl	-11.7541
▁fine	-11.7547
phthalic	-11.7563
AP	-11.757
▁separator	-11.7578
Phos	-11.7578
▁Acetonitrile	-11.7595
rac	-11.7613
▁aid	-11.7619
▁clean	-11.762
developing	-11.7637
Pd	-11.7658
▁Fmoc	-11.7674
pentanoate	-11.7676
phenylpropyl	-11.7698
tion	-11.7702
Melting	-11.7707
▁quantity	-11.7739
dioxaspiro	-11.7742
orange	-11.7754
▁para	-11.7756
▁started	-11.7756
▁distillate	-11.7756
methylcarbamate	-11.776
▁Purity	-11.7761
▁did	-11.777
▁Br	-11.778
▁UPLC	-11.7796
▁CHH	-11.78
ally	-11.7814
dihydroquinolin	-11.7823
over	-11.7838
′(	-11.7854
oxime	-11.7855
dioxolane	-11.7857
isoxazolyl	-11.786
Trifluoro	-11.7874
]+).	-11.7882
methylpiperidine	-11.7886
dichlorobenzyl	-11.7892
iodobenzene	-11.7893
▁MPLC	-11.7893
▁hydrolyzed	-11.79
ethylidene	-11.7909
▁sulfur	-11.7911
▁steel	-11.7919
azo	-11.792
▁Argon	-11.7936
lu	-11.7941
▁phosphorous	-11.7947
▁sulphuric	-11.7947
oxopropan	-11.7948
▁crop	-11.795
hydrochloride	-11.7952
phthalazin	-11.798
ole	-11.7994
Column	-11.8001
▁subject	-11.8002
▁U	-11.8018
nitrile	-11.8018
▁SOCl	-11.8023
▁silicagel	-11.8037
propionitrile	-11.804
methoxyphenoxy	-11.8049
(+)	-11.8056
▁HBTU	-11.8059
all	-11.8072
▁mix	-11.8075
ylboronic	-11.808
imido	-11.8093
hr	-11.81
▁region	-11.8103
ylcarbonyl	-11.8124
sulphonyl	-11.8135
▁pyridinium	-11.8138
oyl	-11.8144
▁acrylate	-11.8147
Phe	-11.8181
trifluoroethoxy	-11.8187
▁object	-11.8193
age	-11.8195
▁brownish	-11.8198
ure	-11.8198
nitrophenol	-11.8208
▁Anhydrous	-11.8213
sh	-11.8229
▁ten	-11.8232
▁brs	-11.8255
▁inorganic	-11.8266
butanamide	-11.8271
methano	-11.8282
methylcyclohexyl	-11.8288
▁prior	-11.8288
propanenitrile	-11.8293
▁monoxide	-11.8294
methylbenzoate	-11.8297
hydroxyimino	-11.8304
▁both	-11.8312
▁quickly	-11.8314
▁turn	-11.832
mentioned	-11.8328
▁inner	-11.833
oC	-11.8337
yne	-11.8352
isobenzofuran	-11.8353
▁Pyridine	-11.8368
benzodiazepine	-11.8378
▁LDA	-11.8391
Found	-11.8393
▁absorption	-11.8397
▁Inc	-11.8398
dihydrospiro	-11.8417
ose	-11.8418
▁hydrolysis	-11.8442
phenylacetic	-11.8445
chlorophenoxy	-11.8446
▁hydro	-11.8453
colored	-11.8456
methylpyrimidin	-11.8463
▁disappeared	-11.8469
▁heterogeneous	-11.8478
▁bottomed	-11.8483
ite	-11.8486
ator	-11.849
oxoisoindolin	-11.8492
ial	-11.8502
▁operation	-11.8506
▁malonate	-11.851
ethylsulfonyl	-11.8511
tetrahydropyrido	-11.8512
dihydroquinoline	-11.8513
eluant	-11.8529
chromene	-11.853
hereinafter	-11.8549
▁way	-11.8565
title	-11.8573
chloropyridine	-11.8579
▁components	-11.8579
▁OBD	-11.8579
butyldiphenylsil	-11.8584
ative	-11.8586
diphenylmethyl	-11.8605
▁MPa	-11.8609
oil	-11.8611
ce	-11.8621
nitrobenzoate	-11.8637
▁size	-11.8655
tr	-11.8656
▁Grignard	-11.8664
phenylcarbamoyl	-11.8664
dodecyl	-11.8669
▁reduction	-11.868
-({[(	-11.868
▁{(	-11.8686
▁repeatedly	-11.8686
▁manganese	-11.8689
carbonyloxy	-11.869
▁aliquot	-11.869
nitropyridin	-11.8695
▁Dissolve	-11.8712
ISP	-11.8713
pyrazino	-11.8713
Ac	-11.8715
▁deposited	-11.8715
sulfonylamino	-11.8723
▁reddish	-11.8724
paraformaldehyde	-11.8726
COOH	-11.8729
▁affords	-11.8732
▁TBTU	-11.8754
▁coupled	-11.8758
▁Med	-11.876
▁lyophilization	-11.877
op	-11.8787
xylene	-11.8789
octa	-11.8802
▁impure	-11.8808
dioxido	-11.8809
dimethylpyridin	-11.8822
▁absorbed	-11.8851
Lys	-11.8872
OS	-11.8878
bromobenzene	-11.8887
TA	-11.8892
benzoyloxy	-11.8902
Ala	-11.8903
▁urea	-11.8906
cyclohexylmethyl	-11.8911
▁neat	-11.8929
late	-11.8944
▁dimethoxyethane	-11.8947
fluoromethyl	-11.8962
▁BBr	-11.8965
protected	-11.8965
ABq	-11.8969
=−	-11.8982
step	-11.8983
equ	-11.8987
▁Org	-11.8994
▁characterized	-11.8994
oxirane	-11.8997
▁LiCl	-11.9014
bromopyridine	-11.9018
cyclohepta	-11.9022
▁cautiously	-11.9042
▁sparged	-11.905
VI	-11.9057
isocyanato	-11.9059
carbazol	-11.9077
acid	-11.9083
isoindolin	-11.9108
comp	-11.9113
phenylene	-11.9123
▁spectra	-11.9127
▁One	-11.9134
referred	-11.9135
imide	-11.9139
▁six	-11.9147
oxycarbonyl	-11.9175
▁obsd	-11.9181
lactone	-11.9182
▁chromatograph	-11.9183
toluenesulfonate	-11.9188
▁component	-11.9199
exo	-11.9207
methylidene	-11.9209
no	-11.9223
▁initial	-11.9226
yloxymethyl	-11.9231
methylaniline	-11.9236
methylbenzamide	-11.9241
▁oxygen	-11.9245
▁returned	-11.9252
guanidino	-11.9253
isopropylidene	-11.9262
ti	-11.9264
▁dilution	-11.9266
▁phosphoric	-11.9274
▁optical	-11.9282
▁minor	-11.9294
Li	-11.9298
benzodiazepin	-11.9304
sil	-11.9308
▁azeotropic	-11.9309
▁like	-11.9314
qui	-11.9316
▁gummy	-11.9336
▁triethylsilane	-11.9344
adamantan	-11.9364
decyl	-11.9365
▁Crystallization	-11.9366
triisopropylsil	-11.9367
▁generated	-11.9368
thiomethyl	-11.9379
▁comprising	-11.9381
po	-11.9396
endo	-11.9401
▁AD	-11.9403
thiourea	-11.9407
tartaric	-11.9411
lithium	-11.9411
quinolinyl	-11.9412
chlorobenzoyl	-11.9422
▁inside	-11.9427
Dihydro	-11.9443
film	-11.9445
▁orthoformate	-11.9447
malonic	-11.9455
mixture	-11.9456
cyclopentyloxy	-11.9469
▁thereof	-11.9478
hexafluoro	-11.9487
rel	-11.9496
Merck	-11.9496
▁almost	-11.9503
▁chlorobenzene	-11.9512
ence	-11.9516
▁CF	-11.9518
oxan	-11.952
isopropylamino	-11.9524
dioxin	-11.953
oxazolidine	-11.9533
▁could	-11.9548
▁deep	-11.9548
▁batches	-11.9551
monitored	-11.9558
TOF	-11.9574
▁results	-11.9577
▁gentle	-11.9589
▁Si	-11.9591
like	-11.9594
ecrystallisation	-11.9596
Cyclopropyl	-11.9614
▁peaks	-11.9621
hydrochloric	-11.9624
▁cap	-11.9631
methylbenzo	-11.964
▁overhead	-11.9646
dimethylisoxazol	-11.9651
chloropyrimidin	-11.9654
hydr	-11.9654
▁Phenomenex	-11.9671
PrOH	-11.9673
benzoxazole	-11.9677
▁positive	-11.968
ight	-11.9682
cu	-11.9689
▁latter	-11.969
▁protection	-11.9693
▁NEt	-11.9696
▁rotamers	-11.9702
▁pot	-11.9702
brine	-11.9706
▁micro	-11.9722
▁quant	-11.9729
▁Finally	-11.9737
ino	-11.9739
▁pinacol	-11.9743
▁APCI	-11.9746
naphth	-11.9748
thiophenol	-11.9753
methylimidazo	-11.977
BA	-11.9772
thione	-11.9773
ClF	-11.9773
▁Two	-11.9783
▁detector	-11.9783
des	-11.9784
▁continuously	-11.9801
ak	-11.9812
▁Al	-11.982
fluorobenzoyl	-11.9834
salt	-11.9834
Waters	-11.9845
na	-11.9847
▁dust	-11.9853
ity	-11.9857
ell	-11.9859
▁etherate	-11.9868
▁sol	-11.9871
cyclohexyloxy	-11.9872
▁therein	-11.988
benzoimidazole	-11.9887
▁fresh	-11.9889
▁NaHSO	-11.9896
▁diethylamine	-11.9897
▁evaporate	-11.9904
▁aged	-11.9907
pyridinium	-11.9909
▁mixing	-11.9914
▁stainless	-11.9918
Pro	-11.9923
-[[[	-11.9947
ethylacetate	-11.9953
▁substituting	-11.9955
▁un	-11.9959
▁heptanes	-11.9963
▁THE	-11.9971
▁represented	-11.9978
▁achieved	-11.9978
▁MW	-11.998
▁grey	-11.9981
chloroformate	-11.9987
Glu	-11.9993
▁Hunig	-11.9997
▁refrigerator	-11.9997
▁(−)-	-12.0004
▁ODS	-12.001
▁extracting	-12.0013
▁More	-12.0029
chlorosulfonyl	-12.0048
▁Dimethyl	-12.0071
cyclopentadienyl	-12.0074
benzhydryl	-12.0074
▁detection	-12.0076
keto	-12.0077
▁therefrom	-12.008
▁Y	-12.008
dihydroimidazo	-12.0082
Isopropyl	-12.0088
▁periodinane	-12.0089
ketone	-12.0093
perfluoro	-12.0095
zinc	-12.0095
approximately	-12.0097
cl	-12.01
isocyanate	-12.0101
▁exceed	-12.0102
hydrate	-12.011
lic	-12.0127
Al	-12.0132
▁oxalic	-12.0143
▁done	-12.0146
▁Hexanes	-12.016
acryloyl	-12.0163
▁new	-12.0164
hydroxypropan	-12.0166
Oxo	-12.0172
′-((	-12.0173
mobile	-12.0201
▁Luna	-12.0205
chloroacetyl	-12.0208
▁hydrazide	-12.0212
ea	-12.0219
▁dichlorobis	-12.0233
methoxybenzene	-12.0233
▁EXAMPLE	-12.024
hydroxyethoxy	-12.0257
chromatography	-12.027
▁flame	-12.0277
ethylcarbamoyl	-12.0282
▁accord	-12.0288
▁occurred	-12.0302
ethanolamine	-12.0302
▁make	-12.0316
▁Acetone	-12.0322
anthracene	-12.0324
methylsulfinyl	-12.0328
▁sulfonic	-12.033
▁Ex	-12.0334
▁grade	-12.0336
▁Int	-12.0341
relative	-12.0342
▁minimal	-12.0343
isopropanol	-12.0343
bS	-12.0345
▁hydrobromic	-12.0351
dicarboxamide	-12.0357
benzoxazin	-12.0362
ver	-12.0367
▁DIAD	-12.0373
triethylamine	-12.0386
▁around	-12.0391
dimethylpropyl	-12.0394
▁proceed	-12.0396
▁thermocouple	-12.0417
▁eliminated	-12.0417
Leu	-12.0423
phthalimido	-12.0427
▁elute	-12.0427
▁Trituration	-12.0428
diisopropylamide	-12.0428
▁eluents	-12.0447
adamantyl	-12.0453
▁ethanolic	-12.0461
cy	-12.0474
AA	-12.0485
alpha	-12.0488
ethylsulfanyl	-12.0499
▁phosgene	-12.0516
quinolyl	-12.0533
