<unk>	0
<s>	0
</s>	0
,	-2.78694
.	-3.39226
▁the	-3.51624
▁of	-3.75677
▁and	-4.05155
▁(	-4.12986
-	-4.13227
▁a	-4.2113
)	-4.24859
▁to	-4.33814
▁in	-4.44855
H	-4.6512
▁or	-4.71896
▁is	-4.82706
),	-4.88707
▁The	-4.97732
▁was	-4.97973
▁	-5.09969
▁with	-5.11434
▁for	-5.1548
▁1	-5.177
▁as	-5.19619
▁by	-5.31129
▁be	-5.37196
s	-5.4448
2	-5.50383
▁at	-5.52949
▁are	-5.55901
▁an	-5.59855
▁C	-5.6054
/	-5.66909
:	-5.69995
▁from	-5.75407
▁acid	-5.7789
;	-5.79456
▁2	-5.84523
▁In	-5.8939
C	-5.89687
▁that	-5.91305
1	-5.95684
m	-5.97424
▁may	-6.05049
3	-6.05659
▁R	-6.0618
▁can	-6.07126
).	-6.10132
▁compound	-6.11482
▁J	-6.12434
▁which	-6.12561
(	-6.12631
▁were	-6.14891
▁g	-6.17063
▁invention	-6.17393
▁group	-6.18573
▁such	-6.18828
d	-6.21702
▁A	-6.2257
▁one	-6.27372
yl	-6.28798
▁3	-6.30912
▁mixture	-6.31099
g	-6.32209
▁reaction	-6.33421
▁Hz	-6.36181
▁used	-6.36591
▁solution	-6.3804
▁mg	-6.39692
▁mmol	-6.41184
4	-6.42462
▁mL	-6.45467
▁about	-6.50255
e	-6.50423
]	-6.52132
N	-6.52714
▁added	-6.54141
S	-6.54323
▁Example	-6.57752
▁example	-6.58429
▁on	-6.59652
▁present	-6.6026
▁N	-6.61484
R	-6.62024
▁cells	-6.65639
O	-6.6641
▁H	-6.66682
-2-	-6.6784
▁using	-6.7128
▁more	-6.71422
▁sequence	-6.72195
▁described	-6.72717
methyl	-6.72754
▁m	-6.73502
M	-6.76405
▁amino	-6.77567
▁compounds	-6.78116
▁5	-6.79288
▁4	-6.81599
▁not	-6.84045
▁temperature	-6.84332
▁ml	-6.84937
6	-6.85104
”	-6.85346
5	-6.85471
▁“	-6.8662
▁embodiments	-6.87195
▁include	-6.87835
a	-6.88763
▁cell	-6.89267
▁water	-6.90435
▁then	-6.90477
▁herein	-6.92407
▁antibody	-6.9611
▁(1	-6.96111
▁protein	-6.96252
▁least	-6.97732
▁other	-6.98233
▁10	-6.99562
▁also	-6.99992
▁under	-7.00116
▁formula	-7.02684
▁this	-7.02891
▁ID	-7.03568
▁embodiment	-7.06067
or	-7.06079
-4-	-7.06266
▁—	-7.06455
▁alkyl	-7.08303
▁wherein	-7.08821
▁substituted	-7.11952
▁stirred	-7.1239
-1	-7.12401
-3-	-7.12804
-1-	-7.12839
▁NO	-7.12846
▁into	-7.13041
A	-7.13459
▁above	-7.13862
▁preferably	-7.14938
CH	-7.16458
▁6	-7.17271
▁product	-7.17587
▁al	-7.18087
▁et	-7.18111
)-	-7.18249
▁each	-7.18867
▁obtained	-7.18935
);	-7.20941
▁method	-7.22454
▁having	-7.23697
▁any	-7.25056
phenyl	-7.26334
▁sodium	-7.27301
▁thereof	-7.28456
+	-7.28686
▁prepared	-7.2904
▁solid	-7.29614
7	-7.30002
▁μ	-7.32459
▁some	-7.33036
▁hours	-7.33146
b	-7.33227
▁organic	-7.3329
▁B	-7.33303
amino	-7.33637
▁selected	-7.33961
▁(2	-7.35535
t	-7.35665
▁ethyl	-7.35767
8	-7.35859
▁than	-7.37467
▁it	-7.37492
▁form	-7.37714
▁have	-7.38816
▁dried	-7.40058
▁solvent	-7.41142
▁SEQ	-7.41151
▁washed	-7.412
▁binding	-7.41821
▁containing	-7.42448
▁s	-7.42452
▁acetate	-7.4349
▁e	-7.43613
L	-7.43752
▁residue	-7.43939
▁has	-7.44043
▁NMR	-7.44293
▁over	-7.45174
▁but	-7.45354
▁concentrated	-7.45974
▁two	-7.46093
▁groups	-7.46313
▁δ	-7.465
▁comprising	-7.47106
▁For	-7.47211
▁DNA	-7.47393
▁according	-7.47406
▁2-	-7.47455
▁hydrogen	-7.48639
▁I	-7.49387
▁following	-7.49592
▁further	-7.50079
▁room	-7.50252
▁M	-7.50471
▁human	-7.50676
▁carbon	-7.5148
▁[	-7.51653
▁known	-7.52015
▁-	-7.52793
▁purified	-7.53601
I	-7.54275
▁d	-7.54319
▁expression	-7.55248
▁20	-7.5534
▁methods	-7.56493
9	-7.56605
▁activity	-7.56906
▁aqueous	-7.57023
▁another	-7.57107
▁antibodies	-7.57338
▁polypeptide	-7.5875
▁To	-7.59235
▁amount	-7.59711
▁same	-7.60083
▁acids	-7.60375
▁After	-7.60895
0	-7.61811
▁sequences	-7.61876
1-	-7.62685
▁non	-7.63269
▁chloride	-7.6412
▁gene	-7.64352
ethyl	-7.64962
B	-7.65076
c	-7.66085
▁T	-7.66091
▁pressure	-7.66126
▁MHz	-7.66224
▁This	-7.66429
▁nucleic	-7.66496
▁composition	-7.66579
▁30	-7.66692
▁art	-7.66738
▁h	-7.6739
▁anti	-7.68054
▁use	-7.68126
▁chain	-7.68668
▁chromatography	-7.68685
▁between	-7.68768
'	-7.68963
▁column	-7.69144
▁min	-7.69259
▁addition	-7.69363
▁will	-7.69421
-5-	-7.69466
z	-7.69782
▁give	-7.69826
▁salt	-7.69854
D	-7.70149
▁agent	-7.71572
▁atoms	-7.72102
▁well	-7.73205
▁S	-7.73272
▁methyl	-7.73406
▁process	-7.74243
▁yield	-7.74671
▁minutes	-7.74716
▁those	-7.74813
▁L	-7.74837
▁100	-7.75599
▁preferred	-7.76961
▁layer	-7.7713
▁including	-7.77186
▁treatment	-7.77436
▁peptide	-7.77594
▁been	-7.77922
▁filtered	-7.7823
▁these	-7.78465
▁As	-7.79017
▁shown	-7.7902
▁title	-7.79161
▁optionally	-7.79281
▁reduced	-7.79462
▁X	-7.79468
butyl	-7.79528
▁weight	-7.79571
▁agents	-7.80607
▁15	-7.80867
▁suitable	-7.81052
▁like	-7.82191
▁PAC	-7.82297
▁resulting	-7.83101
▁D	-7.83778
▁(3	-7.84113
l	-7.84807
▁4-	-7.85205
▁active	-7.85406
p	-7.85506
):	-7.85581
▁PA	-7.8577
▁conditions	-7.85925
▁No	-7.86353
▁after	-7.86568
▁comprises	-7.86635
▁gel	-7.8682
▁CH	-7.87139
▁50	-7.87279
▁8	-7.88067
▁material	-7.88744
▁catalyst	-7.89948
▁when	-7.91074
▁Compound	-7.91835
▁term	-7.91895
▁Formula	-7.92012
▁p	-7.92173
▁E	-7.92359
3,	-7.92822
▁step	-7.93174
▁dissolved	-7.93464
▁limited	-7.93663
▁n	-7.94193
▁ring	-7.94397
▁region	-7.94533
▁proteins	-7.94856
chloro	-7.95146
▁oil	-7.95163
▁through	-7.95247
▁specific	-7.95469
▁ether	-7.95576
▁cancer	-7.95703
▁Examples	-7.96062
▁first	-7.96424
▁certain	-7.96738
3)	-7.97027
▁disease	-7.97044
▁ester	-7.97276
▁time	-7.97346
▁3-	-7.97688
▁molecule	-7.97762
i	-7.98334
▁EXAMPLE	-7.99252
▁out	-7.99394
▁administration	-7.99416
▁all	-7.99517
hydroxy	-7.99547
▁MS	-7.99849
▁particular	-7.9988
▁phase	-8.00491
▁pH	-8.00521
▁extracted	-8.00614
alkyl	-8.00704
▁7	-8.00936
▁presence	-8.01771
▁concentration	-8.02067
▁light	-8.02105
▁U	-8.02445
F	-8.02663
▁"	-8.02957
"	-8.03233
▁mM	-8.03547
▁silica	-8.03709
-2	-8.03788
—	-8.04027
▁compositions	-8.04068
E	-8.04897
▁antigen	-8.05122
▁different	-8.06266
▁its	-8.06287
▁where	-8.06416
▁Step	-8.06685
▁provided	-8.06921
2,	-8.07124
▁desired	-8.07135
n	-8.07179
10	-8.08057
▁treated	-8.0859
▁atom	-8.08659
▁It	-8.08692
▁acceptable	-8.08779
▁said	-8.08796
▁CD	-8.08842
▁high	-8.08978
▁administered	-8.09641
▁liquid	-8.10523
▁combined	-8.1057
▁9	-8.10662
▁O	-8.1076
▁system	-8.1123
▁defined	-8.11349
one	-8.11646
▁domain	-8.11657
▁removed	-8.12041
dd	-8.12638
▁aryl	-8.13347
▁target	-8.13795
▁within	-8.14235
▁refers	-8.14403
▁P	-8.14744
▁receptor	-8.14808
▁F	-8.15122
P	-8.15262
▁consisting	-8.15435
▁nitrogen	-8.15647
▁second	-8.15764
▁less	-8.16439
▁followed	-8.16519
▁independently	-8.16672
▁below	-8.17847
▁both	-8.19622
▁found	-8.19675
▁number	-8.20214
▁single	-8.2063
▁their	-8.20684
pharmaceutically	-8.20729
methoxy	-8.20963
▁G	-8.21006
▁procedure	-8.21152
▁methanol	-8.21251
▁includes	-8.21503
▁5-	-8.2196
▁metal	-8.22046
▁Table	-8.22394
▁cooled	-8.2243
▁general	-8.22521
▁pharmaceutical	-8.22823
▁salts	-8.22936
▁per	-8.22951
dimethyl	-8.23209
▁control	-8.23243
▁Preparation	-8.23256
▁subject	-8.23439
▁t	-8.24082
▁examples	-8.24321
fluoro	-8.24627
▁three	-8.24857
▁combination	-8.2503
▁molecules	-8.25297
▁provides	-8.26114
▁heated	-8.26157
▁saturated	-8.26298
▁base	-8.2657
▁lower	-8.26988
▁crude	-8.27623
oxo	-8.27781
SEQ	-8.27859
▁results	-8.28555
▁=	-8.28637
dihydro	-8.29007
▁fragment	-8.29262
▁sample	-8.2945
▁range	-8.29994
-6-	-8.30193
▁being	-8.30213
▁structure	-8.30373
▁sulfate	-8.30452
▁comprise	-8.30671
▁12	-8.30801
▁without	-8.31066
▁means	-8.31748
▁performed	-8.31907
▁carried	-8.32078
▁vector	-8.32204
▁##	-8.32444
▁determined	-8.32685
MS	-8.33026
▁encoding	-8.33112
▁reference	-8.33353
▁useful	-8.33451
▁--	-8.33804
6)	-8.3431
▁either	-8.3582
▁medium	-8.36156
▁produced	-8.36634
▁evaporated	-8.3665
▁isolated	-8.37103
▁provide	-8.37926
▁manner	-8.38
▁assay	-8.38132
)-2-	-8.38354
▁effective	-8.38608
▁various	-8.38628
▁similar	-8.38722
[	-8.38805
▁buffer	-8.38895
▁unsubstituted	-8.38913
▁analysis	-8.38983
▁RNA	-8.39584
▁16	-8.39685
▁1-	-8.40069
▁These	-8.40388
pyridin	-8.40518
▁preparation	-8.40604
▁IL	-8.40692
▁no	-8.41476
▁white	-8.41674
▁phenyl	-8.41886
STR	-8.42037
▁corresponding	-8.4214
▁residues	-8.42531
▁25	-8.4281
▁diluted	-8.43237
ml	-8.4336
▁contain	-8.43511
Cl	-8.43915
▁mol	-8.44099
T	-8.44283
▁host	-8.44477
▁aspect	-8.44906
4,	-8.45006
▁disclosed	-8.45202
▁therapeutic	-8.45305
1,	-8.45515
▁0	-8.45597
SO	-8.45671
▁Y	-8.46581
▁(400	-8.46698
▁nucleotide	-8.47126
▁test	-8.47261
carboxylic	-8.47645
▁An	-8.47731
▁K	-8.47784
▁obtain	-8.47809
]-	-8.48018
▁site	-8.48037
▁type	-8.48219
▁tumor	-8.4843
▁stirring	-8.48996
▁(10	-8.49164
NMR	-8.49807
▁surface	-8.4989
▁ethanol	-8.50111
▁fragments	-8.50207
▁24	-8.50287
▁only	-8.50332
▁appropriate	-8.50488
G	-8.51123
▁represented	-8.5132
▁ppm	-8.51535
▁particularly	-8.51567
▁anhydrous	-8.51668
▁DMSO	-8.52184
▁separated	-8.52683
▁Such	-8.52831
v	-8.52855
▁tert	-8.53461
▁additional	-8.53467
▁portion	-8.53563
▁synthesis	-8.53797
▁0°	-8.54003
▁modified	-8.54034
▁Synthesis	-8.54121
▁(5	-8.55006
▁tissue	-8.55048
trifluoromethyl	-8.5518
▁etc	-8.55263
tert	-8.55305
▁vacuo	-8.55349
▁growth	-8.5545
▁up	-8.55481
▁0.5	-8.55651
▁recombinant	-8.55803
12	-8.55832
▁Pat	-8.55878
α	-8.55956
▁brine	-8.56734
ing	-8.57158
▁forms	-8.57239
▁i	-8.57305
▁overnight	-8.57307
▁hour	-8.57435
▁production	-8.57466
▁dichloromethane	-8.57736
▁mice	-8.5797
▁halogen	-8.58163
▁polypeptides	-8.58311
▁if	-8.58339
▁represents	-8.58406
▁ratio	-8.58527
▁HPLC	-8.58585
▁starting	-8.58746
▁formed	-8.58928
▁via	-8.59
▁13	-8.59094
▁18	-8.59278
propyl	-8.59419
▁%	-8.59468
▁dose	-8.59552
▁V	-8.59599
tetrahydro	-8.59642
bromo	-8.59918
▁complex	-8.59946
▁II	-8.59982
▁yellow	-8.60201
▁effect	-8.60338
▁EtOAc	-8.60397
▁potassium	-8.60482
▁times	-8.60682
▁carbonate	-8.60871
carbonyl	-8.61168
▁fusion	-8.61352
▁aromatic	-8.61601
NH	-8.61861
▁40	-8.61903
11	-8.62134
▁employed	-8.62248
}	-8.62393
▁afford	-8.62457
▁gas	-8.62538
▁based	-8.62582
▁THF	-8.6265
▁alcohol	-8.62797
▁Thus	-8.63711
▁moiety	-8.63812
▁NUM	-8.63973
▁rate	-8.64071
▁generally	-8.64342
▁days	-8.64389
▁derivatives	-8.64391
▁so	-8.64964
2-	-8.65085
▁derived	-8.65089
▁incorporated	-8.65298
carboxylate	-8.65301
▁molecular	-8.65322
▁set	-8.65387
▁purification	-8.65441
▁heavy	-8.65448
br	-8.65543
▁made	-8.65586
▁peptides	-8.65678
kg	-8.65866
▁most	-8.6592
CDCl	-8.65937
▁materials	-8.66245
alpha	-8.66832
▁10%	-8.66899
▁position	-8.67263
▁patient	-8.67469
▁claim	-8.67984
▁CDCl	-8.68043
II	-8.6821
▁heteroaryl	-8.68653
▁suspension	-8.68983
▁Z	-8.69132
amine	-8.69134
▁they	-8.69193
▁vacuum	-8.6924
▁alkoxy	-8.69463
oxy	-8.6955
▁oligonucleotide	-8.69687
▁hydroxide	-8.6976
▁mixed	-8.70314
▁0.1	-8.70406
▁total	-8.7045
▁measured	-8.70512
▁off	-8.70552
▁dosage	-8.70706
▁standard	-8.70931
▁techniques	-8.71098
▁When	-8.71128
▁compared	-8.71294
▁virus	-8.71666
▁200	-8.71712
▁derivative	-8.71981
20	-8.72187
X	-8.72201
▁reactor	-8.72368
▁culture	-8.72534
▁variable	-8.72559
▁promoter	-8.72837
▁expressed	-8.72933
▁substituents	-8.73337
50	-8.7373
▁response	-8.73917
▁respectively	-8.73972
▁products	-8.74145
▁disclosure	-8.74227
▁di	-8.74522
▁low	-8.7458
▁enzyme	-8.74603
K	-8.7464
▁levels	-8.74675
▁hydrochloride	-8.74734
▁60	-8.7504
▁blood	-8.75195
▁cycloalkyl	-8.75302
▁PCR	-8.75659
ESI	-8.75708
)-3-	-8.75835
▁collected	-8.75884
▁level	-8.75986
▁drug	-8.76047
▁magnesium	-8.76097
2)	-8.7615
▁chemical	-8.76188
▁available	-8.76293
▁free	-8.76766
▁regions	-8.7685
▁against	-8.76872
▁case	-8.76899
in	-8.77208
▁carrier	-8.77422
pyridine	-8.77441
1-6	-8.77453
V	-8.7801
▁there	-8.78211
-(	-8.78299
=	-8.78353
▁associated	-8.78367
▁specifically	-8.78545
▁genes	-8.786
▁nm	-8.78974
)-1	-8.79183
▁(4	-8.79258
▁thus	-8.79304
▁order	-8.79325
▁skilled	-8.79482
▁while	-8.79503
▁volume	-8.79508
▁together	-8.79649
OH	-8.79875
▁(100	-8.80065
▁6-	-8.80093
▁Na	-8.80121
CD	-8.80212
▁produce	-8.80399
▁part	-8.80882
▁toluene	-8.81383
▁allowed	-8.8178
CO	-8.82086
▁(20	-8.82532
▁functional	-8.82545
▁HCl	-8.82591
J	-8.82837
▁contains	-8.8291
▁bond	-8.82967
▁amine	-8.82991
▁14	-8.83027
▁mass	-8.83734
▁(50	-8.83967
NR	-8.84145
▁WO	-8.84187
▁during	-8.8453
▁greater	-8.84718
▁mm	-8.84861
ly	-8.84936
▁polynucleotide	-8.8523
▁data	-8.85364
▁ligand	-8.85418
▁11	-8.86035
▁treating	-8.86097
▁filtration	-8.86184
▁identified	-8.86291
▁typically	-8.86333
▁point	-8.86529
________________	-8.86616
▁oxygen	-8.86705
▁ice	-8.86765
see	-8.86911
▁dropwise	-8.86945
18	-8.87595
ed	-8.8766
beta	-8.87867
▁_______________	-8.87927
▁IgG	-8.88146
▁affinity	-8.88407
di	-8.88543
▁result	-8.88987
▁cm	-8.891
▁line	-8.89156
▁higher	-8.89321
-3	-8.89374
▁diseases	-8.89441
▁incubated	-8.89622
▁synthesized	-8.89768
▁given	-8.8991
▁plant	-8.90002
▁application	-8.90177
▁function	-8.90304
▁length	-8.90315
▁signal	-8.90471
▁cDNA	-8.90695
▁substrate	-8.91326
▁stream	-8.91381
▁animal	-8.91444
▁phosphate	-8.91625
▁small	-8.92006
▁value	-8.92285
▁formation	-8.92301
▁increase	-8.92365
▁samples	-8.92688
▁dry	-8.92963
▁acetic	-8.93128
▁Fc	-8.93134
▁vectors	-8.93146
▁condition	-8.93159
▁W	-8.93277
3-	-8.9333
▁biological	-8.9335
h	-8.93371
)-4-	-8.93575
▁hydroxy	-8.93618
▁filtrate	-8.93727
▁1.5	-8.94005
▁conventional	-8.94157
▁polymer	-8.9435
▁tetrahydrofuran	-8.94393
▁observed	-8.94576
▁inhibitors	-8.94747
▁serum	-8.94748
▁attached	-8.94803
13	-8.94879
▁increased	-8.95017
▁percent	-8.95029
-7-	-8.95111
▁indicated	-8.9513
▁substantially	-8.95166
▁poly	-8.95227
▁DMF	-8.95475
▁bind	-8.95494
▁unit	-8.95536
containing	-8.95689
▁DCM	-8.95729
▁capable	-8.95788
▁flow	-8.95839
▁injection	-8.95995
bis	-8.96148
▁solvents	-8.96155
▁hydrocarbon	-8.96423
▁immune	-8.96714
▁relates	-8.96772
▁intermediate	-8.96829
▁substituent	-8.96924
▁membrane	-8.97012
pyrimidin	-8.97086
benzyl	-8.97524
ol	-8.97716
▁before	-8.97786
14	-8.97951
▁inhibitor	-8.98063
▁LC	-8.98067
▁mouse	-8.98177
▁properties	-8.98211
▁components	-8.9861
▁ammonium	-8.98616
▁day	-8.98669
f	-8.98906
▁synthetic	-8.98993
▁c	-8.99192
▁500	-8.99396
▁assays	-8.99582
o	-8.99609
▁acetonitrile	-9.00174
▁upon	-9.00328
▁eq	-9.00623
▁powder	-9.00653
binding	-9.00802
▁(300	-9.00844
▁glycol	-9.01318
▁5%	-9.01595
Hz	-9.01619
Y	-9.0169
DMSO	-9.02209
Z	-9.0259
▁disorder	-9.02801
▁alkenyl	-9.03049
▁side	-9.03205
carboxamide	-9.03421
▁linked	-9.0351
▁oxide	-9.03575
▁end	-9.03611
▁species	-9.03734
▁α	-9.03736
▁had	-9.03785
▁flask	-9.03846
q	-9.04236
-4	-9.04353
▁relative	-9.0456
▁prior	-9.05019
▁possible	-9.05045
▁Alternatively	-9.05171
▁component	-9.05478
▁size	-9.05591
▁NH	-9.05602
▁wt	-9.05834
▁However	-9.05877
▁vivo	-9.05991
▁PAL	-9.06232
▁resin	-9.06342
▁reflux	-9.06417
▁reacted	-9.0644
▁monoclonal	-9.06635
▁introduced	-9.06833
▁variety	-9.06839
▁period	-9.06881
▁directly	-9.06966
▁should	-9.07014
▁LCMS	-9.07017
▁CDR	-9.07056
▁approximately	-9.07225
▁taken	-9.07397
▁individual	-9.0743
▁layers	-9.07513
▁co	-9.07659
▁final	-9.07764
r	-9.0785
_______	-9.07954
▁b	-9.08067
▁Q	-9.08293
mL	-9.08534
▁four	-9.08626
)-1-	-9.08756
▁sites	-9.08799
▁procedures	-9.09159
▁methylene	-9.09349
▁factor	-9.09371
▁nucleotides	-9.09393
▁ability	-9.09469
▁1.0	-9.09634
▁would	-9.09673
▁formulation	-9.09874
6,	-9.09899
16	-9.10001
▁animals	-9.10071
▁plasmid	-9.10151
▁disorders	-9.1024
substituted	-9.10602
▁hydrochloric	-9.10627
▁MeOH	-9.10743
▁body	-9.10819
▁intended	-9.11011
▁RT	-9.11257
▁branched	-9.11263
▁Preferably	-9.11425
▁mRNA	-9.11669
▁mole	-9.11751
▁solutions	-9.11814
▁identity	-9.12152
▁variant	-9.12298
▁until	-9.12366
▁300	-9.1259
▁mixtures	-9.12743
▁plate	-9.12841
▁Chem	-9.13099
-5	-9.1321
▁Compounds	-9.13261
▁parts	-9.13351
x	-9.13503
▁(1)	-9.13564
▁effects	-9.14004
▁atmosphere	-9.14033
▁normal	-9.14092
▁constant	-9.14266
▁otherwise	-9.14392
▁17	-9.14516
▁tested	-9.148
▁bound	-9.1508
▁calcium	-9.15106
)-5-	-9.15216
▁19	-9.15238
▁identical	-9.15388
▁steps	-9.15435
▁esters	-9.15458
▁concentrations	-9.15728
ethoxy	-9.16009
▁calculated	-9.16015
▁PRO	-9.16115
▁required	-9.16252
6-	-9.16375
▁inhibition	-9.16426
15	-9.1656
▁content	-9.16786
min	-9.16889
▁Other	-9.16974
▁domains	-9.17247
▁radical	-9.17276
▁One	-9.17597
specific	-9.17678
▁Cl	-9.17869
▁several	-9.18133
▁double	-9.18215
▁terms	-9.18445
▁shows	-9.18683
▁values	-9.19004
▁referred	-9.19232
▁therapy	-9.19827
w	-9.19874
▁does	-9.20074
▁complete	-9.20178
40	-9.20202
▁Suitable	-9.20387
▁binds	-9.2064
delta	-9.20743
▁150	-9.21009
▁primary	-9.21093
▁nM	-9.2114
▁linker	-9.21653
▁cooling	-9.21899
▁subjected	-9.21942
▁diethyl	-9.21951
▁variants	-9.22473
▁multiple	-9.22535
17	-9.22782
terminal	-9.22805
hexane	-9.22923
-6	-9.2311
▁III	-9.23192
▁accordance	-9.23261
▁vitro	-9.2327
▁ion	-9.23394
▁reagent	-9.23479
▁benzyl	-9.23561
▁scope	-9.2359
▁pure	-9.23601
▁heterocyclic	-9.23637
▁understood	-9.23716
▁except	-9.23809
▁forth	-9.23868
▁reduction	-9.23924
▁reactions	-9.24162
▁included	-9.24195
▁could	-9.24263
▁systems	-9.24277
▁dd	-9.24294
▁flash	-9.2456
▁400	-9.24569
▁mono	-9.24579
▁applied	-9.24617
▁hydroxyl	-9.24819
▁coding	-9.24936
▁formulations	-9.25143
▁placed	-9.25252
ic	-9.25266
5,	-9.25346
▁chloroform	-9.25349
▁oral	-9.25558
1-4	-9.25573
▁Further	-9.25614
19	-9.259
▁release	-9.25992
▁(6	-9.26308
▁purity	-9.2647
en	-9.26699
▁previously	-9.26827
▁interest	-9.26832
▁50%	-9.2696
▁Cell	-9.27248
▁Methods	-9.27249
▁follows	-9.27385
pyrazol	-9.27695
▁hexane	-9.27753
▁patients	-9.27856
▁ingredient	-9.27922
▁skill	-9.28096
▁probe	-9.28335
▁Then	-9.28399
TM	-9.28535
▁37°	-9.28563
▁detection	-9.28746
piperidin	-9.28755
▁separation	-9.2882
▁viral	-9.29037
▁plates	-9.2904
4)	-9.29186
▁showed	-9.29213
▁analyzed	-9.29241
▁precipitate	-9.29492
▁All	-9.29574
▁determine	-9.29702
▁2.5	-9.298
▁pyridine	-9.30071
▁conversion	-9.30167
▁triethylamine	-9.30492
▁80	-9.31025
▁administering	-9.31057
▁detected	-9.3111
▁Intermediate	-9.31266
▁producing	-9.31325
▁amounts	-9.3134
′	-9.31451
▁generated	-9.31561
fluorophenyl	-9.3166
▁distillation	-9.31794
for	-9.32176
▁positive	-9.32196
▁media	-9.32223
▁reacting	-9.32263
▁converted	-9.32267
▁35	-9.32332
▁even	-9.32533
▁contained	-9.32548
▁thereby	-9.32609
25	-9.32763
▁By	-9.33082
▁immunoglobulin	-9.33129
▁CO	-9.33288
▁long	-9.33327
III	-9.33362
▁distilled	-9.33474
▁Ar	-9.33637
[2,3-	-9.33658
(1	-9.33664
▁According	-9.33746
▁infection	-9.33859
▁pre	-9.34076
▁thereto	-9.34106
▁gradient	-9.34111
y	-9.3424
▁way	-9.34705
▁plants	-9.34831
▁(30	-9.34982
▁activation	-9.35119
▁halo	-9.35157
cyclopropyl	-9.35222
pyrimidine	-9.35327
▁lines	-9.35375
▁necessary	-9.35452
▁fused	-9.3556
▁tri	-9.35639
▁usually	-9.35649
▁bath	-9.35824
▁equivalent	-9.35829
▁charged	-9.35938
▁r	-9.36276
benzo	-9.36341
acetyl	-9.36355
▁large	-9.36472
▁related	-9.365
type	-9.36673
methanol	-9.36758
▁carboxylic	-9.36791
▁acetone	-9.36856
▁inert	-9.36865
▁90	-9.37203
▁natural	-9.37327
▁primer	-9.37332
▁novel	-9.37401
▁inhibit	-9.37479
▁epitope	-9.37521
▁crystals	-9.37526
membered	-9.37617
▁replaced	-9.3762
▁support	-9.3777
▁processes	-9.37787
▁device	-9.37913
▁fatty	-9.38079
▁ethylene	-9.38247
▁transcription	-9.38288
▁If	-9.38301
▁substance	-9.38318
▁need	-9.38471
▁spectrum	-9.38472
▁(500	-9.38647
▁48	-9.38679
▁benzene	-9.38729
▁hr	-9.38745
▁crystalline	-9.38799
▁100%	-9.38846
well	-9.39182
▁full	-9.39226
▁positions	-9.39257
▁linear	-9.39545
▁cyclic	-9.39571
▁re	-9.39633
▁primers	-9.39656
▁particles	-9.39693
▁modifications	-9.39891
▁soluble	-9.39944
▁45	-9.40004
▁alkynyl	-9.40164
-1,3-	-9.40418
▁sufficient	-9.40472
▁alkali	-9.4063
▁coli	-9.40739
▁remove	-9.40764
OR	-9.40826
nitro	-9.41057
21	-9.41072
Q	-9.41118
▁excess	-9.41146
▁characterized	-9.41201
▁bromide	-9.41241
such	-9.41386
30	-9.41436
sulfonyl	-9.41438
7,	-9.41573
▁receptors	-9.41584
-8-	-9.41688
based	-9.41717
imethylformamide	-9.41879
▁due	-9.41916
▁conducted	-9.4211
▁dimethyl	-9.42264
▁expressing	-9.42293
▁heat	-9.42294
3):	-9.42321
▁delivery	-9.42339
pyrrolo	-9.42421
water	-9.42782
▁7-	-9.42806
▁VH	-9.42895
ene	-9.43061
4-	-9.43305
▁PBS	-9.43457
▁fraction	-9.43594
▁cases	-9.43683
▁chains	-9.44056
▁labeled	-9.4411
▁significant	-9.44359
▁cleavage	-9.44425
▁gave	-9.4461
▁0.2	-9.44626
dimethylamino	-9.44655
▁fractions	-9.44698
▁substitution	-9.4482
▁feed	-9.44842
▁lithium	-9.4494
▁construct	-9.45213
CF	-9.45322
▁Scheme	-9.45334
▁especially	-9.45367
ES	-9.45526
▁ambient	-9.45715
▁equiv	-9.45783
▁250	-9.45819
▁adding	-9.45859
▁kinase	-9.46022
▁state	-9.46073
▁TFA	-9.46169
▁aliphatic	-9.46202
▁mammalian	-9.46293
▁activated	-9.46443
▁hybridization	-9.46501
▁reagents	-9.46597
▁reducing	-9.46658
▁protecting	-9.46749
▁poured	-9.46822
▁Found	-9.46972
▁still	-9.47029
CN	-9.47541
▁alone	-9.47651
▁mentioned	-9.47749
▁stability	-9.47767
▁21	-9.47907
phenoxy	-9.48489
▁therefore	-9.48497
mu	-9.48539
▁library	-9.48606
24	-9.49069
▁Inc	-9.49071
acetic	-9.49209
▁sterile	-9.49337
▁factors	-9.4936
▁combinations	-9.49472
▁Method	-9.4951
fold	-9.49521
▁cyano	-9.49611
▁filter	-9.4964
▁encoded	-9.49812
▁alpha	-9.49867
▁At	-9.49999
▁tube	-9.50116
▁heating	-9.50171
▁many	-9.50179
▁chimeric	-9.50318
▁readily	-9.50334
▁twice	-9.50402
▁(200	-9.50407
▁tissues	-9.50567
▁naturally	-9.5057
▁amide	-9.50659
▁do	-9.50912
▁x	-9.51026
▁adjusted	-9.5107
human	-9.51096
▁resistance	-9.51127
▁bases	-9.51133
▁molar	-9.51308
▁reverse	-9.51649
Compound	-9.51669
amide	-9.51785
▁maintained	-9.5192
▁depending	-9.51976
▁70	-9.51993
▁units	-9.52052
▁°	-9.52108
▁heterocyclyl	-9.52245
▁50°	-9.52257
▁USA	-9.52292
piperidine	-9.52333
▁eluting	-9.52372
]+	-9.52377
▁preparing	-9.52448
▁stable	-9.52573
▁crystal	-9.52768
Chloro	-9.5284
▁extract	-9.53403
▁colorless	-9.5347
▁OF	-9.53576
▁—(	-9.53591
▁bicarbonate	-9.53643
▁bis	-9.537
W	-9.53805
▁Rf	-9.53898
▁onto	-9.53923
▁quenched	-9.54024
cyano	-9.54052
▁polynucleotides	-9.54245
▁(2)	-9.54327
▁source	-9.54439
▁Another	-9.54617
dichloro	-9.54641
▁Yield	-9.54718
▁Using	-9.54772
▁very	-9.54822
▁types	-9.55073
▁plasma	-9.55148
▁carriers	-9.5521
▁cellulose	-9.55219
▁membered	-9.55236
▁coupling	-9.55306
like	-9.55329
▁weeks	-9.55501
▁Cells	-9.55604
)—	-9.55747
▁structural	-9.55752
▁film	-9.55762
(2	-9.55895
▁antisense	-9.55898
chlorophenyl	-9.5591
▁sulfur	-9.56107
▁moieties	-9.56236
▁NaCl	-9.56293
▁secondary	-9.56374
mol	-9.56488
▁kit	-9.5654
▁five	-9.56591
▁isopropyl	-9.56599
▁Also	-9.56606
▁structures	-9.56714
▁anhydride	-9.5676
▁substitutions	-9.56777
U	-9.56785
benzene	-9.56822
▁elements	-9.56984
▁100°	-9.57067
▁22	-9.57254
▁Biol	-9.57296
▁nitro	-9.57339
▁palladium	-9.57376
▁trans	-9.57402
▁mutant	-9.57791
▁Sci	-9.57953
▁new	-9.58113
▁inorganic	-9.58136
▁absence	-9.58159
▁formulated	-9.582
▁cellular	-9.58255
−	-9.58279
IV	-9.58297
▁model	-9.58337
▁aspects	-9.58365
▁See	-9.58547
8,	-9.58616
▁strain	-9.58887
▁place	-9.58896
▁enzymes	-9.58898
▁exemplary	-9.58994
▁post	-9.59002
▁25°	-9.59076
▁Following	-9.59082
▁extracts	-9.5926
▁Analysis	-9.59336
▁amplification	-9.59364
▁glucose	-9.59392
▁cross	-9.59584
▁IV	-9.59638
]+.	-9.59645
▁extraction	-9.59784
cell	-9.59821
28	-9.59967
▁2.0	-9.60024
Na	-9.60054
▁commercially	-9.60099
aryl	-9.60108
▁dryness	-9.60188
▁basic	-9.60631
▁separate	-9.6076
thio	-9.60783
isopropyl	-9.61057
▁bacterial	-9.61123
▁Accordingly	-9.6115
▁1%	-9.61168
al	-9.61352
ylmethyl	-9.61686
▁resultant	-9.61749
▁native	-9.6194
▁complementary	-9.62002
▁screening	-9.6222
▁portions	-9.62427
cyclohexyl	-9.6246
▁because	-9.62596
ppm	-9.62675
methoxyphenyl	-9.62746
▁yet	-9.62761
▁vessel	-9.62938
tri	-9.62996
▁Patent	-9.63046
▁complexes	-9.63158
▁therapeutically	-9.63275
▁Reference	-9.63302
difluoro	-9.63322
the	-9.63333
times	-9.63357
▁slowly	-9.63403
OD	-9.63481
▁potential	-9.63563
▁unsaturated	-9.63672
▁selection	-9.63763
▁occurring	-9.63821
▁instance	-9.63857
▁polymers	-9.63989
▁NaHCO	-9.64074
▁washing	-9.64091
[1,2-	-9.64105
▁Pd	-9.64116
+)	-9.64185
▁80°	-9.64203
▁TLC	-9.64338
▁Co	-9.64365
▁polyethylene	-9.64384
▁conjugate	-9.64501
▁(15	-9.64551
%	-9.64617
▁0.1%	-9.64635
▁show	-9.64662
2—	-9.64723
▁isomers	-9.64805
▁wild	-9.64963
▁lung	-9.65098
▁catalysts	-9.65102
▁60°	-9.65159
▁1,4-	-9.65218
▁marker	-9.65224
▁fluid	-9.65359
▁oxidation	-9.65565
▁yeast	-9.65715
including	-9.65733
biphenyl	-9.6575
▁changes	-9.65848
▁Each	-9.65973
▁IR	-9.6608
▁Furthermore	-9.66126
▁achieved	-9.66175
▁directed	-9.66292
▁removal	-9.6637
▁whether	-9.66398
▁tumors	-9.66493
▁forming	-9.66541
▁study	-9.66581
▁once	-9.66684
9,	-9.66748
▁VL	-9.66777
▁tablets	-9.66823
th	-9.66825
▁represent	-9.66837
]-2-	-9.66997
▁eluted	-9.67069
▁alkylene	-9.67093
imidazol	-9.67155
dione	-9.67165
acetamide	-9.67272
▁class	-9.67373
yloxy	-9.67397
▁transformed	-9.67632
▁carcinoma	-9.67753
▁temperatures	-9.67844
▁v	-9.6788
▁recovered	-9.6792
▁75	-9.68009
imidazo	-9.68045
-(2-	-9.68125
▁equal	-9.68129
▁however	-9.68212
▁skin	-9.68228
▁direct	-9.68241
butoxycarbonyl	-9.6828
▁instead	-9.68308
▁glass	-9.68454
▁incubation	-9.68472
▁next	-9.68602
▁20%	-9.68689
▁catalytic	-9.68755
▁experiments	-9.68796
▁:	-9.68975
}-	-9.69042
▁acyl	-9.69126
▁hydride	-9.69153
▁element	-9.69262
er	-9.69438
▁reduce	-9.69475
▁Preferred	-9.6956
▁mutations	-9.69637
▁5′	-9.69656
▁highly	-9.6979
benzyloxy	-9.69802
▁analogous	-9.69852
▁straight	-9.69922
▁reported	-9.7022
▁reactive	-9.7034
▁lipid	-9.70352
▁proliferation	-9.70374
▁aluminum	-9.70383
▁br	-9.70401
▁studies	-9.70421
▁saline	-9.70544
▁transferred	-9.70579
▁average	-9.70671
▁half	-9.70769
pyrrolidin	-9.70918
chain	-9.70935
▁90%	-9.71022
▁equivalents	-9.71213
▁alternatively	-9.71224
▁restriction	-9.71284
indol	-9.71306
▁Acid	-9.71706
▁development	-9.71712
▁express	-9.71898
▁28	-9.72204
▁mutation	-9.72265
▁Fab	-9.72465
ation	-9.72506
▁transfer	-9.72517
▁ingredients	-9.72544
▁respect	-9.72615
▁inflammatory	-9.72661
▁modification	-9.72749
▁genetic	-9.7282
▁doses	-9.72896
▁repeated	-9.72912
▁MgSO	-9.72918
▁precursor	-9.72919
▁dioxane	-9.72957
22	-9.72966
▁zone	-9.73003
▁protected	-9.73008
▁suspended	-9.73062
▁Nos	-9.73101
▁induced	-9.73112
▁prevent	-9.7315
▁improved	-9.73197
▁THE	-9.73256
▁ng	-9.73377
▁strand	-9.735
23	-9.73572
▁Protein	-9.73601
▁probes	-9.74034
▁refer	-9.74187
▁hydrocarbons	-9.74279
▁argon	-9.74324
ii	-9.74328
▁polymerase	-9.7437
▁utilized	-9.74423
▁bone	-9.74488
▁change	-9.74589
▁More	-9.74604
▁insulin	-9.74604
▁specificity	-9.74625
▁Mass	-9.74876
▁rt	-9.74888
▁fluorescence	-9.74963
▁air	-9.75004
pyridyl	-9.75215
▁inhibiting	-9.75247
▁area	-9.75316
▁electron	-9.7543
▁significantly	-9.75431
▁purposes	-9.75466
▁alkaline	-9.75481
▁drying	-9.75559
▁beta	-9.75594
▁NaOH	-9.75725
▁interaction	-9.75842
alkoxy	-9.75848
▁characteristics	-9.75935
▁ELISA	-9.76094
▁completion	-9.76127
▁+	-9.76182
▁mean	-9.76189
▁95%	-9.76204
▁conjugated	-9.76315
▁fluorescent	-9.76344
▁supernatant	-9.76385
▁liver	-9.76386
▁family	-9.76404
▁chlorine	-9.76453
▁iodide	-9.76535
▁absorption	-9.76554
▁7,	-9.7681
▁expected	-9.76844
▁negative	-9.7697
thiazol	-9.77119
▁carboxy	-9.77131
▁antigens	-9.77321
▁drugs	-9.77456
▁Acad	-9.77658
▁brain	-9.77736
▁ammonia	-9.77795
▁Human	-9.77889
▁sugar	-9.77949
▁preferable	-9.77975
as	-9.77976
▁particle	-9.78096
sulfonamide	-9.78133
▁treat	-9.78135
indole	-9.78313
▁designed	-9.78322
▁six	-9.78375
▁humanized	-9.78375
▁substances	-9.78433
-1,2-	-9.78455
▁Therefore	-9.78515
▁3′	-9.78841
▁propylene	-9.78858
▁q	-9.78938
▁clones	-9.79006
▁essentially	-9.7909
▁indicates	-9.79251
[3,4-	-9.79273
▁symptoms	-9.79295
▁HIV	-9.79442
Example	-9.79562
6):	-9.79674
▁stage	-9.79738
-7	-9.79758
▁23	-9.79786
▁26	-9.79799
▁peak	-9.7981
▁illustrated	-9.79811
▁0.01	-9.79815
▁integer	-9.79861
▁bacteria	-9.79944
▁preparations	-9.79944
an	-9.80017
_	-9.80145
▁bonds	-9.80152
▁1,2-	-9.80193
▁subsequent	-9.80239
limiting	-9.80268
▁Proc	-9.8028
▁(25	-9.80318
▁OH	-9.80536
Amino	-9.80663
▁1.2	-9.80667
▁presented	-9.80727
pyrazolo	-9.8075
▁important	-9.80774
heterocycloalkyl	-9.80921
▁kg	-9.80945
-1,4-	-9.80965
▁considered	-9.81148
▁exchange	-9.81176
)+.	-9.81184
▁determining	-9.81218
▁route	-9.81301
▁mammal	-9.81345
▁grams	-9.81441
=8	-9.81457
▁mixing	-9.81468
▁pain	-9.81566
▁120	-9.81616
▁mp	-9.81924
▁starch	-9.82048
▁isomer	-9.8206
▁population	-9.82104
▁allow	-9.82113
▁TBL	-9.82275
▁genomic	-9.8239
▁comparison	-9.82477
▁contacting	-9.82847
tetramethyl	-9.8289
▁targeting	-9.82901
▁Exemplary	-9.82911
▁de	-9.83078
▁syndrome	-9.83122
▁ordinary	-9.83125
▁32	-9.83168
▁halide	-9.83191
▁applications	-9.83197
▁description	-9.83209
▁partially	-9.83287
and	-9.8333
terminus	-9.83355
▁carboxyl	-9.83412
▁prepare	-9.83483
▁decrease	-9.8355
piperazin	-9.83609
▁generate	-9.83639
▁evaporation	-9.83644
▁ESI	-9.83664
▁cultured	-9.83722
▁(0.5	-9.83946
carbamate	-9.84056
▁vary	-9.84232
▁promoters	-9.84266
▁radicals	-9.84377
▁IC	-9.84382
▁confirmed	-9.84416
▁brown	-9.84558
▁refluxed	-9.84714
▁degree	-9.8473
▁genome	-9.84756
▁identify	-9.84891
▁desirable	-9.84906
▁chronic	-9.85106
▁fluorine	-9.85141
▁Form	-9.85157
▁protease	-9.85262
▁ligands	-9.85293
▁loss	-9.85302
▁preparative	-9.8537
▁subsequently	-9.85583
▁third	-9.85615
▁coating	-9.85627
▁clone	-9.85675
acetate	-9.85836
27	-9.85902
▁Ser	-9.85922
▁injected	-9.85943
IL	-9.85973
▁specification	-9.85976
▁acidic	-9.86089
▁action	-9.86107
-2,3-	-9.86516
-(4-	-9.86516
benzamide	-9.86549
▁27	-9.86604
▁see	-9.86726
)-6-	-9.86771
▁matrix	-9.86832
▁clear	-9.86879
NO	-9.86893
▁1000	-9.86904
▁(40	-9.86945
▁contact	-9.86967
▁transfected	-9.87022
▁Calif	-9.87091
26	-9.87128
______________	-9.87171
▁clinical	-9.875
▁occur	-9.87535
▁albumin	-9.87554
es	-9.87609
▁rings	-9.87647
▁among	-9.87652
▁2-(	-9.87697
▁listed	-9.87721
▁codon	-9.87762
OC	-9.87903
▁analogs	-9.88002
▁density	-9.8814
▁hydrolysis	-9.88198
▁Tris	-9.88222
▁initial	-9.88512
▁involved	-9.88548
▁chloro	-9.88555
-9-	-9.88788
▁claims	-9.88874
▁TNF	-9.89221
▁rat	-9.89256
▁increasing	-9.89296
▁melting	-9.89296
▁transgenic	-9.89467
▁nature	-9.8947
▁selective	-9.89519
▁alternative	-9.89631
ate	-9.89643
▁Natl	-9.8967
▁remaining	-9.89689
Methyl	-9.8983
cycloalkyl	-9.89877
▁l	-9.89893
▁Antibodies	-9.89946
▁haloalkyl	-9.90056
to	-9.90141
on	-9.90189
▁PEG	-9.9022
▁unless	-9.90316
▁SO	-9.90319
▁immuno	-9.90594
▁phage	-9.90655
mediated	-9.90655
k	-9.90745
methylphenyl	-9.90803
carbamoyl	-9.90863
▁internal	-9.90865
trans	-9.90919
▁monomer	-9.90937
▁1,3-	-9.90938
▁specified	-9.90955
▁again	-9.91037
▁alcohols	-9.91181
▁parent	-9.9129
▁coated	-9.91483
▁Br	-9.9152
▁pattern	-9.91676
▁capsules	-9.91749
▁precipitated	-9.91766
▁zinc	-9.91775
▁Molecular	-9.91779
▁4°	-9.91907
▁Chemical	-9.91917
▁antagonist	-9.92021
MH	-9.92033
▁vaccine	-9.92082
▁Res	-9.92102
▁General	-9.92171
▁libraries	-9.9247
▁often	-9.92655
▁SDS	-9.92713
HCl	-9.92787
pyran	-9.92816
▁preventing	-9.92846
▁common	-9.92899
▁bottom	-9.92944
▁vehicle	-9.92957
OCH	-9.93015
benzoic	-9.93108
▁ketone	-9.93136
▁dye	-9.93468
▁Purification	-9.93516
▁chosen	-9.93651
▁excipients	-9.93676
▁terminal	-9.93797
▁evaluated	-9.93844
▁whole	-9.93976
▁signaling	-9.93998
▁context	-9.94099
▁polymerization	-9.9412
▁CF	-9.94129
▁36	-9.94193
length	-9.94266
▁demonstrated	-9.94333
▁8-	-9.94426
▁0.3	-9.94457
▁PD	-9.94572
▁controlled	-9.94585
=7.2	-9.94601
▁inserted	-9.94607
▁Nature	-9.94692
▁constructs	-9.94785
▁regulatory	-9.94811
▁copper	-9.94831
▁detectable	-9.9487
piperazine	-9.9488
▁40°	-9.94992
▁round	-9.95065
▁Reaction	-9.95244
▁(1.0	-9.95254
pyrazole	-9.95293
)(	-9.95533
▁short	-9.95548
▁tetra	-9.95702
▁detail	-9.95711
▁coupled	-9.95782
▁suspensions	-9.95806
▁apparent	-9.95816
▁FIG	-9.95854
▁engineered	-9.95885
▁31	-9.95958
▁Science	-9.95975
▁noted	-9.96037
▁every	-9.96156
▁UV	-9.96183
▁1:1	-9.96334
▁experiment	-9.96347
60	-9.96408
▁efficiency	-9.96556
▁extracellular	-9.96598
▁cloned	-9.96634
pyrrolidine	-9.96659
lower	-9.96728
▁phenol	-9.96739
▁INVENTION	-9.96789
▁purpose	-9.96847
▁left	-9.97086
▁0.05	-9.97106
▁pathway	-9.97133
dimethoxy	-9.97239
▁since	-9.97324
▁down	-9.97446
▁inhibitory	-9.97935
▁propyl	-9.97979
▁amines	-9.98104
▁(8	-9.98256
▁hydrogenation	-9.98333
=8.4	-9.98376
▁(9	-9.98406
▁partial	-9.98445
ED	-9.98458
▁rats	-9.98471
▁designated	-9.98586
▁grown	-9.98606
▁cold	-9.98647
▁moles	-9.98759
▁There	-9.98777
▁w	-9.98784
▁phases	-9.98864
▁(3)	-9.98912
▁Expression	-9.98957
▁homology	-9.98981
▁sub	-9.99072
▁relatively	-9.99142
3;	-9.99208
▁On	-9.99343
2;	-9.99457
▁80%	-9.99715
▁providing	-9.99833
▁pale	-9.99915
▁antagonists	-9.99917
▁trifluoroacetic	-9.99919
▁series	-10
▁cysteine	-10.0001
5-	-10.0004
▁limitation	-10.0017
▁entirety	-10.0019
▁energy	-10.0038
▁chiral	-10.0044
▁Press	-10.0045
Me	-10.0046
▁physical	-10.0049
29	-10.0056
▁stem	-10.006
▁homologous	-10.0076
▁continued	-10.0085
▁heteroatoms	-10.0089
▁intravenous	-10.0101
▁caused	-10.0101
▁amplified	-10.0106
▁Non	-10.0107
▁patent	-10.011
▁commonly	-10.0111
▁leukemia	-10.0134
▁carbonyl	-10.0142
▁processing	-10.0157
▁breast	-10.0165
▁37	-10.017
free	-10.0173
▁contemplated	-10.0176
▁29	-10.0177
cm	-10.0192
(3	-10.0207
▁calcd	-10.021
wherein	-10.0235
▁Mol	-10.024
▁NR	-10.0241
▁exhibit	-10.0243
▁125	-10.0248
▁substituting	-10.0248
▁encodes	-10.0256
hydroxymethyl	-10.0262
pH	-10.0263
▁cis	-10.0264
about	-10.0309
100	-10.0321
▁wells	-10.034
▁DESCRIPTION	-10.0343
▁72	-10.0345
▁optical	-10.0368
)+	-10.0386
▁able	-10.0393
MeOH	-10.0396
▁Rt	-10.0401
▁cycle	-10.0402
▁butyl	-10.0426
▁New	-10.0428
▁technique	-10.0431
=8.0	-10.0436
▁course	-10.0439
▁sulfuric	-10.0439
▁located	-10.0453
▁accomplished	-10.0463
▁boiling	-10.0478
▁slurry	-10.048
▁Et	-10.0489
▁solids	-10.0493
▁stored	-10.0497
▁IFN	-10.0498
▁solubility	-10.0499
▁detecting	-10.0507
▁methoxy	-10.0511
▁96	-10.0513
▁diluent	-10.0518
▁diameter	-10.0527
▁must	-10.0529
▁color	-10.0534
▁efficacy	-10.0535
▁making	-10.0563
triazol	-10.0567
▁daily	-10.057
▁While	-10.057
▁20°	-10.0575
▁discussed	-10.0578
▁major	-10.0584
▁charge	-10.0593
2),	-10.0601
]-3-	-10.0605
▁Moreover	-10.0616
dioxo	-10.062
▁make	-10.0627
▁Although	-10.0635
[1,5-	-10.0642
▁vinyl	-10.0654
[3,2-	-10.0664
▁fully	-10.0677
▁8,	-10.0682
▁parenteral	-10.0686
▁bonded	-10.0688
▁Gene	-10.0691
▁replication	-10.07
▁cause	-10.0704
▁30%	-10.0708
▁monitored	-10.0716
▁heterologous	-10.0735
-9	-10.0747
▁continuous	-10.0755
▁intermediates	-10.0781
▁un	-10.0784
▁34	-10.0786
▁eluent	-10.079
▁label	-10.0791
▁activities	-10.0791
▁selectivity	-10.0798
▁7.	-10.0801
▁bromine	-10.0802
bs	-10.0803
▁member	-10.0817
▁o	-10.0818
-1,2,4-	-10.0826
▁framework	-10.0826
38	-10.0827
▁1.1	-10.0831
▁apparatus	-10.0834
▁pair	-10.0841
oxa	-10.0845
dependent	-10.0847
▁template	-10.0858
▁did	-10.0864
at	-10.0865
▁strong	-10.0868
▁Pharmaceutical	-10.0869
▁centrifugation	-10.0871
▁Any	-10.0872
stranded	-10.0887
▁gelatin	-10.0888
▁transport	-10.0898
▁display	-10.0899
▁strains	-10.091
▁cloning	-10.0917
▁Methyl	-10.0927
▁acute	-10.0931
▁we	-10.0935
benzoyl	-10.0936
▁achieve	-10.095
able	-10.0967
▁agonist	-10.0971
▁parameters	-10.0971
▁consists	-10.0996
▁Group	-10.0999
▁99%	-10.1007
position	-10.1018
-4-(	-10.1026
▁aralkyl	-10.1027
methylene	-10.1033
▁developed	-10.1048
′-	-10.1049
iodo	-10.1053
▁Ethyl	-10.1064
▁members	-10.1065
▁55	-10.1068
▁sec	-10.1069
Fc	-10.1075
35	-10.1081
▁NOs	-10.1081
▁33	-10.1088
▁warm	-10.1089
▁magnetic	-10.1105
▁maximum	-10.1113
+).	-10.1126
▁enhanced	-10.1126
▁react	-10.1129
pentyl	-10.1133
aR	-10.1143
▁intracellular	-10.1146
▁aldehyde	-10.1147
▁partitioned	-10.1149
▁dilution	-10.116
diamine	-10.1162
▁endogenous	-10.1171
▁diagnostic	-10.119
▁cyclohexyl	-10.1191
▁object	-10.1193
▁now	-10.1201
-(3-	-10.1204
linked	-10.1221
trifluoro	-10.1228
▁murine	-10.1229
▁hydrophobic	-10.1247
▁occurs	-10.1248
▁Production	-10.125
▁block	-10.1254
▁crystallization	-10.1254
▁foregoing	-10.1255
▁instances	-10.1262
▁protocol	-10.1265
▁Typically	-10.127
▁humans	-10.1273
▁Water	-10.1286
alkenyl	-10.1291
▁effector	-10.1295
▁hexanes	-10.13
▁although	-10.1301
▁hrs	-10.1306
▁(150	-10.1315
▁recrystallized	-10.1315
=5	-10.132
quinolin	-10.133
▁Additionally	-10.1333
▁oils	-10.1341
Butyl	-10.1346
▁fixed	-10.136
▁entire	-10.1364
▁targeted	-10.1367
-3-(	-10.1371
▁induce	-10.1373
ylamino	-10.1374
quinoline	-10.1376
-10	-10.1379
-2,4-	-10.1379
[4,5-	-10.1381
▁supra	-10.1386
▁information	-10.1389
EtOAc	-10.1392
induced	-10.1401
▁(“	-10.1418
Br	-10.142
▁tertiary	-10.1421
▁seen	-10.1423
silica	-10.1423
3),	-10.1432
▁translation	-10.1435
31	-10.1438
μ	-10.145
▁3.5	-10.1453
▁epitopes	-10.1454
▁3.0	-10.1469
▁functions	-10.1473
▁measuring	-10.1476
▁percentage	-10.1477
▁mode	-10.1495
▁olefin	-10.1497
vinyl	-10.1498
▁enzymatic	-10.1519
▁Assay	-10.1528
▁siRNA	-10.1531
cyclohexane	-10.1541
▁glycerol	-10.1544
▁respective	-10.1544
▁wash	-10.1553
▁red	-10.1559
▁4-(	-10.1559
▁monocyclic	-10.1573
▁transfection	-10.1574
-2-(	-10.1579
▁Generally	-10.1582
mentioned	-10.1589
▁complement	-10.1601
▁dioxide	-10.1603
▁allows	-10.1606
4),	-10.1608
=4	-10.1612
▁transformation	-10.1615
butoxy	-10.1615
▁measurement	-10.1616
1-3	-10.1617
▁beads	-10.1623
▁4.	-10.1628
▁section	-10.1648
▁5.0	-10.165
-17	-10.1657
▁adjacent	-10.1659
▁configuration	-10.1669
▁electrode	-10.169
ethanol	-10.1698
▁wide	-10.1698
▁equipped	-10.17
▁viruses	-10.1707
▁completely	-10.1708
▁features	-10.1721
▁decreased	-10.1727
▁limit	-10.1729
▁prevention	-10.174
▁indicate	-10.1743
=7	-10.175
▁contrast	-10.1751
▁elution	-10.176
▁organism	-10.176
▁disulfide	-10.1765
▁US	-10.1765
▁chemically	-10.1765
▁mediated	-10.1765
)-2-(	-10.1766
ray	-10.177
▁iso	-10.1771
▁70°	-10.1774
▁basis	-10.1774
▁HLA	-10.1788
▁pro	-10.179
▁approach	-10.1793
▁enhance	-10.1811
▁30°	-10.1812
▁afforded	-10.1813
▁fluoro	-10.1815
▁assessed	-10.1821
▁multi	-10.1824
▁storage	-10.1831
▁easily	-10.184
▁EP	-10.184
pyrido	-10.1858
▁formulae	-10.1859
ally	-10.1861
—,	-10.1869
▁0.4	-10.1887
▁blocking	-10.1888
▁responses	-10.1892
=8.8	-10.1893
▁segment	-10.1894
▁2,6-	-10.1895
▁minute	-10.1906
▁run	-10.1912
▁sequencing	-10.1913
▁kidney	-10.1917
▁analog	-10.193
▁meant	-10.193
▁aforementioned	-10.1934
Bromo	-10.1944
▁yields	-10.1945
▁Anti	-10.1947
▁warmed	-10.1947
▁altered	-10.1951
▁polar	-10.1956
▁markers	-10.1976
▁90%,	-10.1976
▁sucrose	-10.1979
▁Immunol	-10.1982
▁0.25	-10.1986
▁sealed	-10.1999
▁therein	-10.2013
▁Cancer	-10.2014
▁toxin	-10.2016
▁Specific	-10.2016
▁inflammation	-10.2017
related	-10.202
us	-10.2023
▁Procedure	-10.2028
ab	-10.2031
▁age	-10.2042
▁encode	-10.2045
PD	-10.2054
▁muscle	-10.2068
▁good	-10.2071
HPLC	-10.2075
dioxane	-10.2075
=7.5	-10.2077
▁immobilized	-10.2091
▁Additional	-10.2094
CR	-10.2097
▁prostate	-10.2113
′,	-10.2124
▁donor	-10.2147
▁tag	-10.2154
nitrophenyl	-10.217
▁(1.5	-10.2175
▁phosphorus	-10.2175
propan	-10.2179
▁theory	-10.2181
(4-	-10.2186
▁arthritis	-10.2189
▁variations	-10.2196
▁pp	-10.2204
▁plurality	-10.2214
Method	-10.2215
hydroxyphenyl	-10.2215
▁extent	-10.2216
carbon	-10.2233
(2-	-10.2236
trimethyl	-10.2253
▁lysine	-10.2253
▁CDRs	-10.2261
▁95	-10.2261
▁bar	-10.2266
▁5′-	-10.2271
▁passed	-10.2274
▁solvate	-10.228
▁immediately	-10.2284
▁retention	-10.2292
▁vial	-10.2292
▁heart	-10.2295
dihydroxy	-10.2303
▁Similarly	-10.2307
▁exposure	-10.2311
▁(4)	-10.2323
▁mature	-10.2331
▁cultures	-10.2334
▁With	-10.2338
▁role	-10.2338
▁bovine	-10.2339
▁isolation	-10.2342
-3,4-	-10.2343
▁tyrosine	-10.2345
▁acetyl	-10.2347
▁along	-10.2355
derived	-10.2364
▁2,4-	-10.2367
▁chromatographed	-10.2377
▁residual	-10.2385
naphthyl	-10.2393
▁2%	-10.2402
hydroxyethyl	-10.2405
▁ranging	-10.2408
▁earth	-10.2417
methylamino	-10.2421
▁Publication	-10.2423
▁diabetes	-10.2439
▁involves	-10.245
▁powders	-10.2451
▁experimental	-10.2464
▁scheme	-10.2464
▁Ra	-10.2484
▁7.5	-10.2484
▁Med	-10.2487
33	-10.2493
▁38	-10.25
▁physiological	-10.2503
▁Nucleic	-10.2504
▁bispecific	-10.2508
▁seconds	-10.2512
▁emission	-10.2515
▁week	-10.2519
▁stearate	-10.2522
▁iron	-10.2531
▁stir	-10.2533
▁centrifuged	-10.2542
▁fed	-10.2544
▁Laboratory	-10.2547
▁container	-10.2562
=7.6	-10.2569
▁acidified	-10.2583
▁detect	-10.2586
up	-10.259
▁prodrug	-10.2597
▁ranges	-10.2603
▁Embodiment	-10.2616
▁Some	-10.2617
▁(60	-10.2621
phenylphosphine	-10.2621
described	-10.2625
▁toxicity	-10.2635
▁subcutaneous	-10.264
▁heterocycle	-10.2641
▁risk	-10.2644
ase	-10.2647
]-4-	-10.2654
▁operation	-10.267
▁Application	-10.2679
▁lactose	-10.2688
associated	-10.2691
▁degradation	-10.2693
-8	-10.2702
▁cytotoxic	-10.2705
▁secretion	-10.2716
▁staining	-10.2722
▁reporter	-10.2725
phosphate	-10.2725
▁uses	-10.2736
▁divided	-10.2738
▁cyclopropyl	-10.274
▁fluoride	-10.2743
▁lymphoma	-10.2744
MgSO	-10.2749
▁constructed	-10.2751
day	-10.2758
▁quantity	-10.2761
imidazole	-10.2764
▁transition	-10.277
▁cancers	-10.2771
▁65	-10.2773
10,	-10.2788
▁bicyclic	-10.2798
▁From	-10.28
▁rpm	-10.2808
▁radiation	-10.2811
▁conjugates	-10.2815
Table	-10.2815
▁Anal	-10.2815
▁program	-10.2822
▁thin	-10.2827
carboxy	-10.2839
▁recognized	-10.2853
▁mineral	-10.288
▁kDa	-10.2893
1;	-10.2901
▁improve	-10.2901
▁f	-10.2902
▁removing	-10.2904
▁software	-10.2926
▁attachment	-10.2927
▁cation	-10.2928
▁infected	-10.2934
▁trifluoromethyl	-10.2943
carbonitrile	-10.2945
▁micro	-10.295
VI	-10.2955
▁dispersion	-10.2962
▁electrophoresis	-10.2963
▁open	-10.2975
▁stated	-10.2992
▁table	-10.3
▁recovery	-10.3001
▁VEGF	-10.3001
2(	-10.301
▁normally	-10.3017
▁claimed	-10.3019
▁dependent	-10.3023
▁−78°	-10.3027
thiophene	-10.3033
naphthalene	-10.3034
▁difference	-10.3034
▁current	-10.3037
▁later	-10.3037
▁Ab	-10.3038
▁2,3-	-10.3039
▁linkage	-10.3046
▁loaded	-10.3054
▁exposed	-10.3057
▁vapor	-10.3058
phase	-10.3063
▁distribution	-10.3071
▁subjects	-10.3075
▁encompasses	-10.3089
▁manufacture	-10.309
▁carrying	-10.309
RS	-10.309
▁membranes	-10.3092
CSF	-10.3093
57	-10.3094
▁increases	-10.3094
▁facilitate	-10.3095
▁70%	-10.3098
▁1.6	-10.3117
▁exemplified	-10.3123
▁eukaryotic	-10.3129
▁core	-10.313
▁foam	-10.3133
7-	-10.3133
▁bed	-10.3134
▁80%,	-10.3136
▁bp	-10.3139
▁urea	-10.3141
propoxy	-10.3153
▁oily	-10.3163
▁generation	-10.3164
▁EDTA	-10.3166
yield	-10.3167
▁Results	-10.3168
▁sense	-10.3168
▁44	-10.3172
▁agonists	-10.3178
▁itself	-10.3183
▁42	-10.3185
▁CAR	-10.3187
▁We	-10.319
2/	-10.319
▁hole	-10.319
▁ethers	-10.3198
▁longer	-10.3206
▁intensity	-10.3208
▁orally	-10.3218
▁adjuvant	-10.3224
▁mutagenesis	-10.3225
▁silicon	-10.3241
▁selectively	-10.3264
▁60%	-10.3265
▁condensation	-10.3273
▁elevated	-10.3283
▁3-(	-10.3292
enyl	-10.3301
▁hormone	-10.3303
▁metals	-10.3312
▁seed	-10.3313
▁0.6	-10.3318
▁CHO	-10.3319
▁autoimmune	-10.3324
▁peroxide	-10.3324
▁contents	-10.3325
▁typical	-10.3334
▁(0.1	-10.3338
▁candidate	-10.3355
▁0.8	-10.3361
Gly	-10.3365
▁They	-10.3371
▁90°	-10.3375
▁topical	-10.3377
▁Calcd	-10.3386
▁resulted	-10.3391
=2	-10.3395
▁strength	-10.3395
▁EtOH	-10.3409
▁0,	-10.3412
▁kept	-10.3419
▁Antibody	-10.3428
▁glycine	-10.343
▁1.3	-10.3435
Arg	-10.3435
▁interactions	-10.3436
2-6	-10.3437
▁commercial	-10.3438
▁plasmids	-10.3441
dbd	-10.3446
▁600	-10.3448
▁pairs	-10.3456
▁signals	-10.3469
]-1	-10.3474
)-7-	-10.3483
▁hydrate	-10.3485
▁survival	-10.3494
▁(7	-10.3499
▁deletion	-10.35
▁VIII	-10.35
▁110	-10.3505
▁controls	-10.3508
▁whereas	-10.3513
▁devices	-10.3513
▁mechanism	-10.3516
▁composed	-10.352
▁Bio	-10.3521
▁York	-10.3524
▁racemic	-10.3531
32	-10.3532
methylsulfonyl	-10.3538
▁recognition	-10.3542
▁inventors	-10.3545
▁covalently	-10.3551
▁zeolite	-10.3551
▁alignment	-10.3557
▁Where	-10.3561
▁meaning	-10.3565
-15	-10.357
▁precipitation	-10.3572
▁mAb	-10.3584
▁120°	-10.3584
▁thiol	-10.3588
▁monomers	-10.3591
▁literature	-10.3591
▁95%,	-10.3597
▁anion	-10.3597
▁optically	-10.3606
▁Two	-10.3606
▁back	-10.3609
▁imaging	-10.3611
[4,3-	-10.3617
▁hetero	-10.3617
protein	-10.3632
▁4.5	-10.3636
▁serine	-10.3641
▁introducing	-10.3644
propanol	-10.3645
▁6.	-10.3646
▁Of	-10.3649
Fluoro	-10.3655
▁hybridoma	-10.3657
▁connected	-10.368
▁performance	-10.3682
▁simultaneously	-10.3687
trimethylsilyl	-10.3688
ated	-10.3693
▁Since	-10.3694
▁peaks	-10.3695
▁cool	-10.3698
▁association	-10.3718
▁Organic	-10.3724
▁months	-10.3734
PO	-10.3736
▁neutral	-10.3743
white	-10.3752
▁affect	-10.3753
:1	-10.3755
▁testing	-10.3757
▁screened	-10.3758
▁biologically	-10.3759
▁origin	-10.376
▁exist	-10.3761
▁thermal	-10.3762
▁iodine	-10.3769
▁cleaved	-10.3769
▁aq	-10.378
methoxycarbonyl	-10.3787
▁amorphous	-10.3789
▁hybrid	-10.3791
▁cytokine	-10.3797
▁alkylation	-10.3799
Ra	-10.3814
)-3-(	-10.3815
▁PCT	-10.3816
▁1:	-10.3818
▁overall	-10.3821
▁2:	-10.3822
45	-10.3826
▁VI	-10.3831
▁EXAMPLES	-10.3833
hexanes	-10.3837
hexahydro	-10.385
11,	-10.3852
▁8.	-10.3855
▁suitably	-10.3856
▁done	-10.3861
▁excipient	-10.3869
▁describes	-10.3871
▁diisopropyl	-10.3872
▁peripheral	-10.3879
▁whose	-10.3882
PCR	-10.389
oxide	-10.3892
=7.0	-10.3893
▁technology	-10.3893
▁47	-10.3894
▁depicted	-10.3896
hexyl	-10.3911
▁4.0	-10.3918
▁ions	-10.3934
▁DETAIL	-10.3935
▁39	-10.3941
▁46	-10.396
▁whereby	-10.3962
life	-10.3968
▁fold	-10.3974
▁ATCC	-10.3975
▁lead	-10.3985
▁identification	-10.401
PE	-10.4013
▁person	-10.4023
▁deposited	-10.4027
34	-10.4028
▁insoluble	-10.4034
▁mmole	-10.404
▁numbers	-10.4042
▁1.8	-10.4048
▁examined	-10.4051
▁supplemented	-10.4053
▁1,1-	-10.4056
Pro	-10.4064
▁protective	-10.4067
▁1.4	-10.4074
▁occurrence	-10.4078
▁larger	-10.408
Ala	-10.408
benzaldehyde	-10.4081
▁digested	-10.409
▁40%	-10.4098
▁phosphoric	-10.41
▁immunogenic	-10.4107
iii	-10.4115
▁injury	-10.4116
▁characteristic	-10.4141
▁linking	-10.4148
▁harvested	-10.4148
▁96-	-10.4149
▁citrate	-10.4162
▁believed	-10.4164
▁recognize	-10.4164
▁85	-10.4168
▁likely	-10.4181
▁isobutyl	-10.4182
▁protection	-10.4195
▁degrees	-10.4199
▁41	-10.4211
▁obtaining	-10.4211
ethylamine	-10.4213
▁Test	-10.4227
▁scale	-10.4244
DNA	-10.4253
▁requires	-10.4279
▁channel	-10.4283
▁sources	-10.4283
▁43	-10.4285
▁depend	-10.429
▁isopropanol	-10.429
▁Ca	-10.4294
▁comprised	-10.4301
53	-10.4315
▁lyophilized	-10.4315
=6.8	-10.4323
=6	-10.4325
▁emulsion	-10.4328
▁citric	-10.4335
δ	-10.4338
▁appreciated	-10.4339
-11	-10.4343
▁instructions	-10.4354
▁oxo	-10.4376
▁naphthyl	-10.4383
propionic	-10.4388
alkylene	-10.4389
▁inhibits	-10.4391
cis	-10.4394
▁Comparative	-10.4394
▁capacity	-10.4395
70	-10.4397
▁corn	-10.4411
▁death	-10.4418
benzoate	-10.442
Phe	-10.4428
▁systemic	-10.4431
▁induction	-10.4434
▁delivered	-10.4437
▁scFv	-10.4438
urea	-10.4446
▁broad	-10.4451
▁practice	-10.4452
▁act	-10.4453
▁measure	-10.4454
▁MHC	-10.4459
trifluoromethoxy	-10.4464
2+	-10.4471
▁introduction	-10.4471
▁(2.0	-10.4476
3)2	-10.4487
▁Pro	-10.449
aromatic	-10.4498
▁severity	-10.4502
▁medical	-10.4503
azabicyclo	-10.4509
][1,4]	-10.4509
▁heteroatom	-10.4509
difluorophenyl	-10.4511
cyclopentyl	-10.452
▁para	-10.4523
▁polymeric	-10.4527
▁microwave	-10.4533
ecrystallization	-10.454
heteroaryl	-10.4544
aS	-10.4549
▁liposomes	-10.4557
▁covalent	-10.4561
▁resuspended	-10.4574
▁9,	-10.4574
▁infusion	-10.4578
▁surfactant	-10.4581
▁computer	-10.4589
▁allowing	-10.4597
▁Me	-10.46
acetamido	-10.4603
▁substrates	-10.4606
j	-10.4606
benzonitrile	-10.4607
▁Binding	-10.4608
▁demonstrate	-10.4615
▁0.5%	-10.4618
▁much	-10.4618
▁profile	-10.4626
-5-(	-10.4627
▁limiting	-10.4627
known	-10.4627
▁diluents	-10.4638
▁sequentially	-10.4644
▁(2.5	-10.4648
▁Sodium	-10.4665
▁dark	-10.4672
▁glycosylation	-10.4672
▁advantageous	-10.468
benzofuran	-10.4685
▁self	-10.4699
▁25%	-10.4709
▁injectable	-10.4715
▁OCH	-10.4717
▁silver	-10.4721
−1	-10.4735
Lys	-10.4741
▁1.7	-10.4742
▁thio	-10.4742
▁CR	-10.4743
Leu	-10.4759
▁insect	-10.4763
▁TABLE	-10.4764
80	-10.4768
▁raw	-10.4769
▁(250	-10.4777
-12	-10.478
▁assayed	-10.4782
▁gum	-10.4786
=7.8	-10.4799
▁1.00	-10.4809
▁manufactured	-10.481
▁150°	-10.4814
anti	-10.4815
▁targets	-10.4818
▁initiation	-10.4822
▁2′-	-10.4823
▁carbons	-10.4824
▁indicating	-10.4824
▁collagen	-10.4824
▁curve	-10.4826
_______________	-10.4829
▁enantiomers	-10.4843
pyridinyl	-10.4848
emitting	-10.4848
ity	-10.4849
spiro	-10.4849
▁environment	-10.4858
labeled	-10.4858
▁Di	-10.4859
▁2.4	-10.4861
is	-10.4864
▁granules	-10.4864
co	-10.4864
▁9.	-10.4865
▁platinum	-10.4868
▁spectra	-10.4869
=9	-10.487
▁loop	-10.487
▁49	-10.4873
▁sulphate	-10.4881
▁predicted	-10.4885
▁insertion	-10.4887
▁alkoxycarbonyl	-10.4888
=8.5	-10.489
▁central	-10.4894
▁pyridyl	-10.4895
▁AAV	-10.4895
compound	-10.4897
▁HRMS	-10.4907
▁manufacturer	-10.4907
▁segments	-10.4912
