<unk>	0
<s>	0
</s>	0
,	-2.83878
.	-3.42329
▁the	-3.58421
▁of	-3.82524
-	-4.11788
▁and	-4.12058
▁(	-4.15387
▁a	-4.25931
)	-4.27697
▁to	-4.40202
▁in	-4.50349
H	-4.67998
▁	-4.71887
s	-4.76354
▁or	-4.78708
▁is	-4.89307
),	-4.93966
▁The	-5.04358
▁was	-5.04802
▁1	-5.18021
▁with	-5.18246
▁for	-5.22055
▁as	-5.27218
▁by	-5.37725
2	-5.4162
▁be	-5.42871
▁C	-5.58529
▁at	-5.59562
:	-5.61001
▁are	-5.62706
▁an	-5.65361
/	-5.67645
▁2	-5.77051
C	-5.80262
;	-5.81987
▁from	-5.82292
1	-5.83468
▁acid	-5.84036
m	-5.85239
d	-5.90302
3	-5.92614
▁In	-5.9377
▁that	-5.98189
▁R	-6.03376
).	-6.05191
(	-6.095
▁may	-6.11846
▁can	-6.13427
g	-6.13774
e	-6.16215
▁A	-6.16391
▁J	-6.16718
▁compound	-6.17781
yl	-6.18077
▁g	-6.18286
▁3	-6.18988
▁which	-6.19448
▁were	-6.21775
4	-6.23366
▁invention	-6.24277
▁group	-6.24709
▁such	-6.25723
▁one	-6.34424
▁mixture	-6.37571
S	-6.39187
N	-6.39552
▁reaction	-6.39894
▁Hz	-6.43101
▁used	-6.43498
▁solution	-6.44514
]	-6.46363
▁mg	-6.46629
R	-6.47899
▁mmol	-6.47995
a	-6.48951
▁mL	-6.52391
methyl	-6.55407
O	-6.55554
▁H	-6.55931
▁about	-6.57147
▁N	-6.57499
M	-6.58618
▁5	-6.60002
▁added	-6.61025
▁4	-6.62745
5	-6.63975
▁Example	-6.64231
▁example	-6.64898
▁on	-6.65475
▁present	-6.66455
6	-6.66802
▁m	-6.67415
▁cells	-6.72864
-2-	-6.73357
▁more	-6.78109
▁using	-6.78168
▁sequence	-6.78413
▁described	-6.7961
or	-6.80946
▁amino	-6.81728
▁(1	-6.81872
▁compounds	-6.85823
▁not	-6.89001
▁temperature	-6.90805
A	-6.91401
”	-6.91643
▁ml	-6.91908
▁“	-6.9306
▁include	-6.94227
▁embodiments	-6.94428
t	-6.94881
▁10	-6.95222
▁cell	-6.95436
▁6	-6.96557
▁water	-6.97307
-1	-6.97734
▁then	-6.98174
▁herein	-6.99291
▁protein	-7.01743
b	-7.02628
▁antibody	-7.03001
7	-7.04154
▁least	-7.04616
▁other	-7.0472
▁B	-7.05891
▁under	-7.06561
▁also	-7.06884
ing	-7.06907
▁formula	-7.08006
▁this	-7.0978
▁ID	-7.10262
▁alkyl	-7.10825
-4-	-7.11606
8	-7.12463
▁embodiment	-7.12533
▁—	-7.13472
phenyl	-7.13886
CH	-7.14894
▁wherein	-7.15736
-3-	-7.17721
▁NO	-7.18305
-1-	-7.1844
▁substituted	-7.18892
▁stirred	-7.19273
L	-7.1957
)-	-7.19623
▁M	-7.19948
▁into	-7.20037
ed	-7.20419
▁above	-7.20745
c	-7.21626
);	-7.21679
▁al	-7.21807
▁preferably	-7.21831
▁(2	-7.22982
▁product	-7.23807
▁et	-7.23987
amino	-7.24162
▁s	-7.24932
B	-7.25496
▁each	-7.25765
▁obtained	-7.25839
+	-7.26443
I	-7.28602
▁T	-7.28634
▁method	-7.28921
▁S	-7.30161
▁having	-7.30584
▁any	-7.31593
▁sodium	-7.34196
▁thereof	-7.35341
9	-7.35547
▁solid	-7.356
▁prepared	-7.35938
▁e	-7.35971
D	-7.3629
p	-7.38614
▁μ	-7.3936
▁organic	-7.39782
▁some	-7.39858
▁hours	-7.40155
▁I	-7.402
▁selected	-7.40851
l	-7.41361
▁ethyl	-7.41429
n	-7.41479
▁d	-7.42307
▁form	-7.4281
▁it	-7.4315
i	-7.43265
▁L	-7.43532
▁than	-7.4435
▁have	-7.45699
▁20	-7.45987
▁dried	-7.4695
ly	-7.47313
▁solvent	-7.4762
▁p	-7.47649
▁washed	-7.48083
▁SEQ	-7.48107
▁2-	-7.48588
z	-7.48623
▁binding	-7.48775
▁over	-7.4912
▁containing	-7.49416
▁[	-7.49973
▁acetate	-7.50039
▁D	-7.50095
in	-7.50311
▁residue	-7.5041
▁but	-7.50564
0	-7.50608
▁has	-7.50935
▁NMR	-7.51275
▁DNA	-7.52621
▁concentrated	-7.52866
▁two	-7.5298
▁For	-7.53021
▁δ	-7.53398
ethyl	-7.53766
▁comprising	-7.53995
▁hydrogen	-7.54029
▁according	-7.54249
▁groups	-7.5472
F	-7.56178
1-	-7.56192
P	-7.56209
▁human	-7.56248
▁following	-7.56477
▁h	-7.56531
▁carbon	-7.56731
▁further	-7.56962
▁room	-7.57134
▁known	-7.58914
▁non	-7.59686
▁To	-7.6035
▁purified	-7.60492
▁E	-7.61084
▁expression	-7.62144
▁30	-7.622
▁activity	-7.638
'	-7.63834
▁aqueous	-7.63924
▁methods	-7.6397
▁another	-7.63996
▁antibodies	-7.6422
▁-	-7.64845
3,	-7.6507
▁polypeptide	-7.65222
▁anti	-7.6536
▁(3	-7.65792
▁P	-7.65986
▁F	-7.66087
▁amount	-7.66187
▁same	-7.66965
E	-7.67104
▁After	-7.67779
butyl	-7.6839
▁chloride	-7.69548
▁sequences	-7.69798
▁gene	-7.699
▁acids	-7.69902
▁15	-7.69905
▁pressure	-7.70721
▁art	-7.71345
▁composition	-7.72786
▁7	-7.72943
▁min	-7.7308
▁MHz	-7.73121
2,	-7.73201
▁This	-7.7331
▁nucleic	-7.73394
▁X	-7.73659
▁addition	-7.73788
▁use	-7.74522
-5-	-7.7481
▁chain	-7.74876
▁chromatography	-7.75571
▁methyl	-7.75601
o	-7.75607
▁column	-7.75622
▁between	-7.75657
▁salt	-7.7604
▁will	-7.76306
▁give	-7.76307
one	-7.77941
-2	-7.7801
▁agent	-7.78042
▁8	-7.78697
▁100	-7.78956
10	-7.79141
▁atoms	-7.79276
▁well	-7.79747
▁process	-7.80386
▁12	-7.80881
alkyl	-7.81009
▁yield	-7.81034
▁minutes	-7.81634
▁those	-7.81696
▁layer	-7.82638
T	-7.8286
▁weight	-7.83423
):	-7.83705
▁preferred	-7.83841
▁treatment	-7.83925
▁including	-7.84112
▁peptide	-7.84119
ic	-7.84428
▁50	-7.8477
▁4-	-7.84856
▁As	-7.84941
▁been	-7.84991
▁filtered	-7.85131
▁these	-7.85428
al	-7.85591
▁O	-7.85879
▁shown	-7.85911
▁title	-7.85975
▁optionally	-7.86179
▁G	-7.86217
▁PA	-7.86297
▁reduced	-7.8636
chloro	-7.87157
▁suitable	-7.87934
▁agents	-7.87952
y	-7.87969
▁n	-7.88087
hydroxy	-7.88466
▁PAC	-7.88735
▁like	-7.89102
▁No	-7.89459
▁resulting	-7.90007
▁CH	-7.90686
▁active	-7.9167
er	-7.9174
▁gel	-7.91748
▁after	-7.92901
▁conditions	-7.92965
▁comprises	-7.93786
3)	-7.94274
▁material	-7.94973
▁U	-7.96048
—	-7.96128
▁catalyst	-7.9643
▁K	-7.96987
▁term	-7.97725
▁when	-7.97962
▁3-	-7.98297
▁Compound	-7.98358
▁9	-7.98429
▁Formula	-7.98434
"	-7.98731
di	-7.98784
▁step	-7.9966
▁ether	-8.00147
▁region	-8.00315
▁dissolved	-8.00361
▁limited	-8.00556
G	-8.00949
▁ring	-8.00964
r	-8.0121
▁oil	-8.01327
▁ester	-8.01771
▁through	-8.02139
▁disease	-8.02163
▁cancer	-8.02191
▁t	-8.02365
▁specific	-8.02429
▁first	-8.02702
▁proteins	-8.0289
▁out	-8.03222
▁certain	-8.03427
▁time	-8.03457
▁molecule	-8.04234
▁Examples	-8.04627
▁administration	-8.04658
▁all	-8.04692
▁di	-8.05048
▁MS	-8.05802
oxy	-8.05933
▁EXAMPLE	-8.06114
▁particular	-8.06722
▁phase	-8.06851
methoxy	-8.07337
▁light	-8.07496
▁extracted	-8.07517
V	-8.07531
▁pH	-8.07731
▁concentration	-8.08535
▁presence	-8.08654
fluoro	-8.09155
1,	-8.09239
K	-8.0936
▁silica	-8.09572
▁mM	-8.09802
▁per	-8.0985
▁"	-8.10211
▁antigen	-8.11288
▁compositions	-8.11569
▁Step	-8.11651
▁different	-8.11764
ol	-8.11901
dimethyl	-8.12285
oxo	-8.1235
▁where	-8.13007
▁CD	-8.13035
▁It	-8.13184
▁aryl	-8.13203
▁13	-8.13682
▁provided	-8.13863
▁desired	-8.14016
▁its	-8.14022
▁atom	-8.14424
20	-8.14738
dd	-8.14872
4,	-8.14979
▁high	-8.15012
▁treated	-8.15516
▁said	-8.15677
▁acceptable	-8.15683
▁administered	-8.16537
▁system	-8.16688
v	-8.168
▁liquid	-8.17009
▁combined	-8.17455
ation	-8.18016
▁domain	-8.1815
▁defined	-8.18249
▁removed	-8.18948
▁target	-8.19657
Cl	-8.19673
▁less	-8.20148
▁16	-8.20762
X	-8.20896
[	-8.21143
▁receptor	-8.21307
▁refers	-8.2138
dihydro	-8.21534
▁within	-8.21916
f	-8.22064
▁second	-8.22105
▁nitrogen	-8.22174
▁consisting	-8.22318
▁followed	-8.23405
▁independently	-8.23552
▁pharmaceutical	-8.2369
▁5-	-8.24077
▁number	-8.24499
▁below	-8.24752
50	-8.25384
▁methanol	-8.25795
amine	-8.25867
▁found	-8.25884
11	-8.26205
▁both	-8.2651
en	-8.2657
▁single	-8.27493
ate	-8.27573
▁procedure	-8.27616
h	-8.28154
▁general	-8.28211
▁their	-8.28219
▁Table	-8.28271
▁metal	-8.28854
▁Preparation	-8.28903
▁subject	-8.29279
▁control	-8.29326
▁cooled	-8.29334
▁includes	-8.29995
6)	-8.30113
▁(5	-8.30323
▁salts	-8.30538
▁0	-8.31065
MS	-8.31198
▁combination	-8.31504
▁V	-8.31618
▁three	-8.31744
▁25	-8.31802
pharmaceutically	-8.31865
▁poly	-8.32102
▁base	-8.32226
▁lower	-8.32284
12	-8.3258
▁molecules	-8.32733
▁heated	-8.33056
▁fragment	-8.33072
▁saturated	-8.33191
▁24	-8.33356
▁provides	-8.33377
▁examples	-8.33425
on	-8.33599
-4	-8.34047
▁sulfate	-8.34129
▁sample	-8.34339
SEQ	-8.34347
▁crude	-8.34511
-6-	-8.34519
pyridin	-8.34804
▁range	-8.34988
▁=	-8.35643
▁results	-8.35668
(1	-8.36187
▁structure	-8.36228
▁comprise	-8.3707
▁reference	-8.37244
)-2-	-8.37293
▁0.5	-8.37953
▁without	-8.37978
▁being	-8.38347
▁vector	-8.38675
▁useful	-8.38684
▁means	-8.38734
▁performed	-8.38796
▁carried	-8.38962
▁##	-8.39328
▁1-	-8.39447
▁determined	-8.39606
Y	-8.39946
▁encoding	-8.40015
▁phenyl	-8.4043
▁--	-8.40843
▁(10	-8.40942
ene	-8.41537
SO	-8.4165
▁assay	-8.4186
▁Y	-8.42282
▁40	-8.42386
18	-8.42535
▁no	-8.42607
▁either	-8.42717
▁re	-8.42905
]-	-8.42938
▁medium	-8.43035
es	-8.43089
▁evaporated	-8.43539
▁produced	-8.43583
▁(4	-8.43818
▁provide	-8.43896
▁isolated	-8.44008
▁manner	-8.44333
▁W	-8.44391
propyl	-8.4442
▁similar	-8.44532
▁mol	-8.44688
▁various	-8.44864
=	-8.45103
2-	-8.45237
▁buffer	-8.45241
▁effective	-8.45473
▁18	-8.45707
▁unsubstituted	-8.45793
▁analysis	-8.45875
▁RNA	-8.46074
▁IL	-8.47042
▁preparation	-8.47071
▁These	-8.47306
▁therapeutic	-8.47678
STR	-8.47862
▁14	-8.47936
bromo	-8.47947
▁white	-8.48008
▁corresponding	-8.4808
an	-8.48223
▁An	-8.48894
=1	-8.48942
ml	-8.49429
▁contain	-8.4956
▁test	-8.4976
▁diluted	-8.50135
▁residues	-8.50538
carboxylic	-8.50574
▁host	-8.50959
▁aspect	-8.51437
▁11	-8.51927
▁disclosed	-8.52084
carbonyl	-8.52269
br	-8.52467
14	-8.52721
▁(400	-8.53073
▁nucleotide	-8.5365
▁tumor	-8.54174
40	-8.54352
▁site	-8.54555
▁obtain	-8.54558
▁type	-8.54852
▁ethanol	-8.55081
NMR	-8.55173
▁up	-8.55784
▁stirring	-8.55879
▁surface	-8.56367
▁halogen	-8.57305
▁appropriate	-8.57327
▁Z	-8.57345
▁only	-8.57501
▁fragments	-8.57635
▁ppm	-8.57801
▁Pat	-8.58083
▁c	-8.58131
▁represented	-8.58218
▁synthesis	-8.58229
-(	-8.58516
▁particularly	-8.5853
▁anhydrous	-8.58557
x	-8.58593
▁%	-8.58822
▁DMSO	-8.59237
▁i	-8.59249
-7	-8.59448
NH	-8.59564
▁separated	-8.59595
▁0°	-8.59662
▁Such	-8.59719
tetrahydro	-8.5976
2)	-8.59845
▁portion	-8.60022
▁II	-8.60188
15	-8.60372
▁additional	-8.60382
w	-8.60544
▁tert	-8.60628
▁complex	-8.60864
▁modified	-8.60949
}	-8.60958
▁Synthesis	-8.61016
▁0.1	-8.61137
▁etc	-8.61295
▁vacuo	-8.61468
▁tissue	-8.61517
▁hour	-8.61577
trifluoromethyl	-8.61753
tert	-8.61848
u	-8.6197
α	-8.62087
5,	-8.62161
pyridine	-8.62181
▁growth	-8.62355
▁so	-8.6249
▁recombinant	-8.62653
▁carbonate	-8.62912
U	-8.62917
13	-8.62966
ine	-8.63008
▁aromatic	-8.63614
▁brine	-8.63622
▁afford	-8.63764
CO	-8.63865
▁overnight	-8.64189
-3.	-8.64246
▁production	-8.64399
▁mice	-8.64458
-3	-8.64481
▁effect	-8.6454
▁dichloromethane	-8.64647
▁ratio	-8.64796
▁HPLC	-8.65067
▁if	-8.65236
▁represents	-8.65431
30	-8.6544
▁forms	-8.65594
▁starting	-8.65636
16	-8.65735
▁via	-8.65894
▁dose	-8.66018
▁formed	-8.66146
J	-8.66167
▁polypeptides	-8.66336
-5	-8.66395
6,	-8.66412
▁gas	-8.66468
▁alcohol	-8.66654
II	-8.67063
▁yellow	-8.67094
▁60	-8.67213
ar	-8.67311
▁EtOAc	-8.67341
W	-8.67351
▁potassium	-8.67387
▁fusion	-8.67878
25	-8.68075
▁b	-8.68292
tri	-8.68388
▁times	-8.68473
▁heteroaryl	-8.68481
Z	-8.68703
3-	-8.68776
▁employed	-8.6914
▁Na	-8.69226
▁THF	-8.69566
▁based	-8.69704
▁de	-8.69757
19	-8.69813
▁rate	-8.69958
▁most	-8.70144
▁NUM	-8.70179
▁tri	-8.70405
carboxylate	-8.70482
▁Thus	-8.70597
▁moiety	-8.70701
▁200	-8.70812
▁set	-8.71109
▁standard	-8.71171
6-	-8.71223
▁generally	-8.71283
▁position	-8.71286
)-3-	-8.71412
▁days	-8.7157
▁derivatives	-8.7166
alpha	-8.71763
▁hydroxide	-8.71764
▁derived	-8.72032
▁incorporated	-8.72181
▁molecular	-8.72237
▁co	-8.72284
▁purification	-8.72318
▁heavy	-8.72338
17	-8.72369
NR	-8.72394
▁made	-8.7247
kg	-8.7252
CDCl	-8.72553
CD	-8.72807
-6	-8.73036
▁alkoxy	-8.73053
▁peptides	-8.73616
▁10%	-8.73693
▁patient	-8.73942
▁materials	-8.74049
▁claim	-8.74385
ated	-8.74667
us	-8.74986
▁CDCl	-8.75221
▁total	-8.75429
▁suspension	-8.75458
▁oligonucleotide	-8.75727
1-6	-8.75816
▁off	-8.75895
▁vacuum	-8.7612
▁disclosure	-8.7619
▁17	-8.76295
Q	-8.76534
▁(20	-8.76764
▁cycloalkyl	-8.76784
▁dosage	-8.77167
▁mixed	-8.77196
▁When	-8.77336
▁measured	-8.77414
)-1	-8.77561
▁techniques	-8.78093
▁compared	-8.78182
benzyl	-8.78395
▁free	-8.78448
▁derivative	-8.78459
▁virus	-8.78627
▁reactor	-8.78837
▁culture	-8.78979
▁variable	-8.7904
▁promoter	-8.79314
OH	-8.79624
▁expressed	-8.79859
▁mono	-8.80327
▁blood	-8.80371
▁case	-8.80375
▁response	-8.80396
th	-8.80398
▁substituents	-8.8055
▁respectively	-8.80865
▁hydrochloride	-8.80902
▁enzyme	-8.81106
▁they	-8.81188
▁low	-8.8154
thio	-8.81641
ESI	-8.81674
▁levels	-8.81975
ase	-8.81996
▁PCR	-8.82226
▁level	-8.8246
▁drug	-8.82582
▁chemical	-8.82692
▁collected	-8.82772
▁magnesium	-8.83027
▁part	-8.83107
▁products	-8.83119
▁order	-8.83184
▁available	-8.832
▁nm	-8.83201
▁(100	-8.83262
▁6-	-8.83271
▁against	-8.83758
▁carrier	-8.83903
▁regions	-8.84702
▁produce	-8.84876
▁there	-8.85048
▁associated	-8.85319
7,	-8.85417
▁specifically	-8.85466
▁volume	-8.85987
▁thus	-8.86184
as	-8.86301
▁while	-8.86385
▁skilled	-8.86403
▁together	-8.86544
▁genes	-8.86835
▁mass	-8.87589
ethoxy	-8.87903
▁oxygen	-8.87935
▁toluene	-8.88125
▁functional	-8.8852
▁allowed	-8.88684
▁19	-8.88686
re	-8.88826
pyrimidin	-8.88836
%	-8.88866
▁flow	-8.89207
▁bond	-8.89326
▁HCl	-8.89671
▁(6	-8.89766
▁(50	-8.89797
see	-8.90259
▁contains	-8.90421
▁amine	-8.90528
k	-8.90851
▁WO	-8.91011
▁length	-8.91097
▁data	-8.91162
bis	-8.9127
▁during	-8.91418
▁greater	-8.91599
▁polynucleotide	-8.91706
amide	-8.91821
▁mm	-8.91827
▁point	-8.91905
▁ligand	-8.91915
el	-8.91931
▁plant	-8.91931
24	-8.92077
▁filtrate	-8.92146
min	-8.92369
q	-8.92738
)-4-	-8.92837
beta	-8.92943
▁ice	-8.92967
▁phosphate	-8.92975
▁hydroxy	-8.93031
▁treating	-8.93036
▁filtration	-8.9314
▁identified	-8.9319
▁typically	-8.93241
▁function	-8.93355
▁pre	-8.93609
▁1.5	-8.93708
▁dropwise	-8.93829
▁IgG	-8.93898
________________	-8.94062
▁_______________	-8.94412
at	-8.94468
▁line	-8.94619
▁condition	-8.94734
▁Fc	-8.94893
able	-8.94932
▁result	-8.95316
▁affinity	-8.95324
▁polymer	-8.95413
▁un	-8.96133
▁higher	-8.96268
▁cm	-8.96281
▁incubated	-8.96532
▁application	-8.9664
▁synthesized	-8.96664
8,	-8.96856
▁signal	-8.96871
▁given	-8.96889
%)	-8.96895
▁small	-8.96977
▁dry	-8.96981
▁cDNA	-8.9715
▁diseases	-8.97417
60	-8.97419
-7-	-8.97493
▁substrate	-8.97799
▁animal	-8.97896
▁stream	-8.97907
28	-8.98356
et	-8.98393
▁35	-8.98444
▁increase	-8.98765
▁value	-8.98773
▁formation	-8.99377
(2	-8.99658
to	-8.99674
ity	-9.00045
▁unit	-9.00132
▁biological	-9.00218
▁acetic	-9.00337
▁samples	-9.00392
sulfonyl	-9.00655
▁NH	-9.00741
▁vectors	-9.00805
−	-9.00829
▁conventional	-9.00995
▁glycol	-9.01155
▁tetrahydrofuran	-9.01325
21	-9.01362
▁percent	-9.01394
▁observed	-9.01461
▁serum	-9.01622
▁attached	-9.01694
▁Q	-9.0181
▁bind	-9.01854
▁increased	-9.01972
▁inhibitors	-9.02033
▁indicated	-9.02041
▁substantially	-9.02075
ized	-9.02159
▁end	-9.02225
containing	-9.02296
▁DMF	-9.0238
4-	-9.02396
▁injection	-9.02473
38	-9.0254
▁capable	-9.02662
▁hydrocarbon	-9.02662
▁DCM	-9.02676
il	-9.02682
▁intermediate	-9.03305
▁substituent	-9.03405
acetyl	-9.03422
▁membrane	-9.03502
:1	-9.03581
▁immune	-9.03631
)-1-	-9.03676
▁relates	-9.03681
▁before	-9.03715
▁flask	-9.03865
▁powder	-9.03913
carboxamide	-9.03985
▁500	-9.04117
benzo	-9.04339
▁inhibitor	-9.04549
▁day	-9.04816
substituted	-9.04831
▁LC	-9.04999
▁side	-9.05005
▁solvents	-9.05024
▁properties	-9.05094
▁mouse	-9.05106
▁ammonium	-9.05618
▁components	-9.05887
▁synthetic	-9.05898
29	-9.06183
▁alkenyl	-9.06812
▁acetonitrile	-9.07108
▁period	-9.07177
▁upon	-9.07243
▁assays	-9.07289
binding	-9.07409
▁eq	-9.07572
▁(300	-9.07736
specific	-9.07777
DMSO	-9.07778
▁CDR	-9.07886
4)	-9.07919
Hz	-9.07998
▁disorder	-9.08614
▁5%	-9.08969
▁Chem	-9.09397
▁size	-9.09666
▁prior	-9.09824
9,	-9.1014
▁oxide	-9.10312
▁linked	-9.10502
▁species	-9.10632
▁had	-9.10668
▁α	-9.11047
▁1.0	-9.1133
▁relative	-9.11415
▁possible	-9.11929
▁component	-9.11957
▁resin	-9.11971
um	-9.11994
▁Alternatively	-9.12056
ization	-9.12166
23	-9.12181
▁80	-9.12231
▁should	-9.12473
▁Cl	-9.12481
▁However	-9.1276
▁wt	-9.12806
ur	-9.12825
▁mRNA	-9.12874
▁vivo	-9.12892
OR	-9.12928
▁reflux	-9.13171
▁PAL	-9.13205
▁reacted	-9.13336
▁constant	-9.13384
▁monoclonal	-9.13529
▁variety	-9.13721
▁introduced	-9.13739
▁individual	-9.13857
▁directly	-9.13866
▁LCMS	-9.13916
_______	-9.1407
▁CO	-9.14097
▁approximately	-9.14134
ac	-9.14242
▁taken	-9.14284
▁45	-9.14615
▁final	-9.14622
35	-9.14906
)-5-	-9.15308
▁four	-9.1552
▁f	-9.15585
mL	-9.15806
▁factor	-9.15862
▁atmosphere	-9.15913
▁layers	-9.15986
1-4	-9.1604
27	-9.16161
▁methylene	-9.16234
000	-9.16273
benzene	-9.16338
▁formulation	-9.16369
▁normal	-9.16444
▁sites	-9.16456
▁would	-9.16557
le	-9.16557
▁ability	-9.16588
▁plasmid	-9.16604
▁body	-9.16754
7-	-9.1704
▁procedures	-9.17061
▁nucleotides	-9.17096
▁PRO	-9.17249
▁animals	-9.17462
′	-9.17503
▁hydrochloric	-9.17516
▁disorders	-9.17584
phenoxy	-9.17593
▁MeOH	-9.17731
ul	-9.17738
26	-9.1775
▁48	-9.17758
▁plate	-9.17792
▁300	-9.17836
▁intended	-9.17895
▁RT	-9.17936
piperidin	-9.18011
ter	-9.18061
▁branched	-9.18164
▁Preferably	-9.18307
▁Ar	-9.18397
▁mole	-9.1845
TM	-9.18456
▁bound	-9.18609
id	-9.18691
▁variant	-9.18793
▁identity	-9.19041
▁pro	-9.19094
▁until	-9.19249
nitro	-9.19738
pyrazol	-9.20322
▁90	-9.20551
▁Co	-9.2076
▁parts	-9.20861
▁identical	-9.21109
ion	-9.21157
▁otherwise	-9.21278
▁III	-9.21355
▁Compounds	-9.21563
▁effects	-9.21628
ating	-9.2164
▁tested	-9.21806
▁calcium	-9.21979
▁ion	-9.22018
ive	-9.22038
47	-9.222
▁150	-9.22205
for	-9.22263
▁Other	-9.22275
▁Re	-9.22355
hexane	-9.22413
▁r	-9.2264
▁calculated	-9.22915
▁required	-9.23151
▁28	-9.23182
▁content	-9.23246
▁inhibition	-9.23305
▁(1)	-9.23695
▁steps	-9.23745
▁radical	-9.23765
▁benzyl	-9.23811
▁esters	-9.23847
▁concentrations	-9.23929
co	-9.24039
▁21	-9.24103
is	-9.24109
III	-9.24115
▁hydroxyl	-9.24151
ant	-9.24231
▁One	-9.24537
▁70	-9.24551
22	-9.24809
▁several	-9.25012
▁double	-9.25096
ally	-9.2513
ium	-9.25216
▁solutions	-9.2532
▁domains	-9.25335
ab	-9.25443
▁shows	-9.25834
▁diethyl	-9.25845
▁2.5	-9.25902
terminal	-9.26002
▁referred	-9.26159
▁complete	-9.2622
▁values	-9.26426
▁therapy	-9.26782
▁mixtures	-9.26801
▁terms	-9.26848
▁does	-9.26974
it	-9.27106
acetic	-9.27124
▁Suitable	-9.27271
delta	-9.27355
33	-9.27973
▁primary	-9.27983
▁binds	-9.28064
▁nM	-9.28137
57	-9.28166
▁linker	-9.28189
▁reduction	-9.28331
▁100%	-9.28512
-8	-9.28515
▁cooling	-9.28842
▁interest	-9.28866
AP	-9.28873
▁vitro	-9.28936
▁subjected	-9.28989
type	-9.29209
▁halo	-9.29217
IV	-9.29235
39	-9.29281
▁probe	-9.29388
▁multiple	-9.29403
5-	-9.29503
▁29	-9.29679
▁All	-9.29727
▁variants	-9.29819
▁reagent	-9.29933
▁flash	-9.30034
78	-9.30035
▁dd	-9.30042
▁accordance	-9.30142
cyclohexyl	-9.3025
▁400	-9.30256
▁release	-9.30265
ES	-9.30405
90	-9.30436
▁scope	-9.30467
▁50%	-9.30489
▁pure	-9.30532
▁heterocyclic	-9.30549
▁except	-9.3055
▁understood	-9.30599
×	-9.30695
CN	-9.30799
mu	-9.30845
▁v	-9.30901
▁Cell	-9.3112
▁could	-9.31147
▁forth	-9.31263
▁22	-9.31319
95	-9.31413
▁applied	-9.31497
▁trans	-9.31798
49	-9.31863
▁included	-9.31872
▁coding	-9.31873
ide	-9.3203
▁placed	-9.32203
▁chloroform	-9.32216
▁separation	-9.32277
the	-9.32474
▁systems	-9.3249
▁Further	-9.32496
▁formulations	-9.32517
87	-9.32576
▁27	-9.32601
▁32	-9.32681
aryl	-9.32783
▁media	-9.32905
▁Intermediate	-9.32954
▁determine	-9.33138
▁sub	-9.33192
]+	-9.33219
48	-9.33357
▁purity	-9.33374
cyano	-9.33401
▁previously	-9.33718
▁conversion	-9.33727
pyrrolo	-9.33906
well	-9.34058
▁hexane	-9.34088
34	-9.34201
▁follows	-9.34329
▁ingredient	-9.34382
ia	-9.34405
▁Methods	-9.3446
fluorophenyl	-9.34463
CF	-9.34699
44	-9.34778
▁viral	-9.34821
ose	-9.34908
▁skill	-9.34919
_	-9.35061
-(2-	-9.35208
79	-9.35227
▁oral	-9.35401
▁37°	-9.355
▁patients	-9.35512
▁detection	-9.35647
▁precipitate	-9.35921
cyclopropyl	-9.35951
▁26	-9.36011
▁analyzed	-9.36127
▁showed	-9.36139
37	-9.36329
pyrimidine	-9.36343
▁plates	-9.36411
un	-9.36539
▁(30	-9.36629
▁long	-9.36634
▁even	-9.367
▁l	-9.36966
▁support	-9.37182
▁triethylamine	-9.37366
and	-9.37383
▁positive	-9.37433
▁Then	-9.37507
▁36	-9.37626
▁pyridine	-9.37751
▁0.2	-9.37839
ex	-9.37923
▁administering	-9.37933
▁need	-9.37998
▁detected	-9.38015
99	-9.38076
▁feed	-9.38131
▁gradient	-9.38179
▁micro	-9.38214
▁producing	-9.38248
▁generated	-9.38492
▁distillation	-9.38671
45	-9.38772
5%	-9.38785
▁reactions	-9.38913
-8-	-9.39015
88	-9.39027
▁reacting	-9.39169
▁linear	-9.39181
▁converted	-9.39194
de	-9.39203
-9	-9.3935
▁large	-9.39407
▁thereby	-9.39493
▁do	-9.39525
▁contained	-9.39577
▁immunoglobulin	-9.39611
▁7-	-9.39768
▁alkynyl	-9.39871
75	-9.39882
▁By	-9.40153
▁infection	-9.40324
▁distilled	-9.40373
▁33	-9.4044
[2,3-	-9.40524
▁amounts	-9.40581
▁According	-9.40584
▁thereto	-9.41004
▁iso	-9.41053
▁way	-9.41266
piperidine	-9.41271
▁34	-9.41281
80	-9.41368
36	-9.41422
▁equivalent	-9.41531
0.0	-9.4186
-(4-	-9.42082
▁activation	-9.42091
ent	-9.42103
-10	-9.42128
methanol	-9.4213
▁related	-9.42263
89	-9.42317
▁necessary	-9.42336
▁dimethyl	-9.42369
▁plants	-9.42439
▁VH	-9.42483
3):	-9.42531
▁fused	-9.42547
▁usually	-9.42553
▁bath	-9.42599
70	-9.42777
▁charged	-9.4285
▁lines	-9.42895
-1,3-	-9.42972
alkoxy	-9.42989
difluoro	-9.43012
▁Scheme	-9.43197
▁remove	-9.43566
▁x	-9.4359
▁bromide	-9.43682
isopropyl	-9.43696
▁inhibit	-9.43808
▁primer	-9.43819
▁acetone	-9.43838
▁cyano	-9.43847
31	-9.43908
59	-9.43946
▁inert	-9.44005
▁epitope	-9.44015
▁natural	-9.44213
membered	-9.44227
▁novel	-9.44285
▁device	-9.44374
▁benzene	-9.44401
▁carboxylic	-9.44453
46	-9.44462
▁replaced	-9.44521
▁full	-9.44667
▁processes	-9.44763
▁substance	-9.44776
(3	-9.44783
▁crystals	-9.44786
▁fatty	-9.44946
▁heat	-9.45171
▁construct	-9.45257
▁If	-9.45265
▁transcription	-9.45291
▁spectrum	-9.45343
▁ethylene	-9.45355
st	-9.4547
▁hr	-9.4562
▁fraction	-9.45624
▁PBS	-9.45705
▁crystalline	-9.45707
ir	-9.45755
▁31	-9.46004
▁(500	-9.46136
fold	-9.46419
▁alkali	-9.46451
water	-9.46758
32	-9.46761
▁cyclic	-9.46842
▁particles	-9.46852
▁primers	-9.46965
▁soluble	-9.46975
▁w	-9.46993
▁positions	-9.4702
▁excess	-9.47034
▁modifications	-9.47079
▁coli	-9.47112
OD	-9.47265
▁sufficient	-9.47307
58	-9.47353
▁(0.5	-9.47398
77	-9.47426
Na	-9.47506
yloxy	-9.4756
▁250	-9.47582
based	-9.47687
dimethylamino	-9.47994
▁characterized	-9.48103
such	-9.48105
human	-9.48212
mer	-9.48308
imethylformamide	-9.48711
ch	-9.4872
dichloro	-9.4876
▁due	-9.48807
im	-9.48929
▁conducted	-9.49
▁tetra	-9.49138
▁delivery	-9.49222
ous	-9.49234
▁nitro	-9.49257
▁At	-9.49327
Chloro	-9.49336
▁expressing	-9.49337
98	-9.49374
like	-9.49565
85	-9.49883
▁receptors	-9.49957
▁state	-9.49994
▁37	-9.5013
▁substitution	-9.50145
▁(8	-9.5018
acetate	-9.50201
2;	-9.50252
▁br	-9.50655
▁(15	-9.5071
▁equiv	-9.50753
ment	-9.50846
86	-9.5085
ap	-9.5093
▁hybridization	-9.51113
▁labeled	-9.51142
▁significant	-9.51217
▁cleavage	-9.51315
▁0.01	-9.51396
▁cases	-9.51443
)—	-9.51479
▁gave	-9.51532
▁extract	-9.51629
-12	-9.51636
ray	-9.51701
7.5	-9.51856
▁lithium	-9.51906
▁cross	-9.51909
▁fractions	-9.52048
▁23	-9.52168
▁(9	-9.52229
▁IV	-9.52238
▁TFA	-9.52251
▁especially	-9.52269
mol	-9.52529
▁kinase	-9.52584
▁ambient	-9.52593
▁Found	-9.52648
IL	-9.52688
▁tube	-9.52712
▁adding	-9.52718
▁immuno	-9.52907
▁anhydride	-9.5295
▁aliphatic	-9.53162
▁mammalian	-9.53167
96	-9.53259
▁chains	-9.53394
carbamoyl	-9.5342
▁activated	-9.53477
thiazol	-9.53532
▁reducing	-9.53565
▁poured	-9.53705
benzyloxy	-9.53707
biphenyl	-9.53716
▁protecting	-9.53733
▁still	-9.53906
▁reagents	-9.54012
▁alpha	-9.54101
67	-9.54201
▁isopropyl	-9.54226
▁75	-9.54276
▁chloro	-9.54601
▁alone	-9.5462
▁bis	-9.54639
▁stability	-9.54644
▁Inc	-9.54703
acetamide	-9.54719
▁mentioned	-9.54776
ut	-9.55116
▁Method	-9.55167
8-	-9.5533
▁therefore	-9.55384
▁filter	-9.55424
▁library	-9.55481
▁crystal	-9.55504
▁heterocyclyl	-9.55598
53	-9.55845
up	-9.56015
▁sterile	-9.56213
65	-9.56281
3;	-9.56485
Compound	-9.56493
▁encoded	-9.56745
imidazo	-9.56774
-15	-9.56781
76	-9.5684
▁post	-9.56841
▁factors	-9.56866
▁molar	-9.57051
▁many	-9.5707
▁heating	-9.57117
iso	-9.57175
▁chimeric	-9.57216
▁readily	-9.57218
▁twice	-9.5727
▁(200	-9.5731
imidazol	-9.57452
▁naturally	-9.57558
▁sulfur	-9.57784
▁combinations	-9.57823
73	-9.57962
▁adjusted	-9.57971
▁resistance	-9.58022
▁50°	-9.58051
▁amide	-9.58175
▁reverse	-9.58443
▁20%	-9.58495
▁place	-9.58502
▁tissues	-9.58548
▁+	-9.58611
▁bicarbonate	-9.5864
9-	-9.58745
▁See	-9.58802
56	-9.58824
▁maintained	-9.58827
▁depending	-9.58885
▁USA	-9.59169
▁5.0	-9.59242
▁°	-9.59258
▁eluting	-9.59275
▁preparing	-9.59332
▁bases	-9.59351
▁stable	-9.59433
▁VL	-9.59469
▁units	-9.59699
▁cellulose	-9.59737
NO	-9.59938
▁plasma	-9.59941
benzoic	-9.59966
▁coupling	-9.60024
ra	-9.60315
▁colorless	-9.60345
chlorophenyl	-9.60434
69	-9.60491
▁OF	-9.60521
▁—(	-9.60729
▁quenched	-9.60911
▁onto	-9.60951
▁source	-9.60959
▁lung	-9.61336
▁model	-9.61336
ill	-9.61441
▁Rf	-9.61443
PA	-9.61498
▁Another	-9.61503
per	-9.61618
▁Yield	-9.61636
▁Using	-9.61664
▁very	-9.61698
64	-9.61722
trans	-9.61903
cell	-9.61915
▁39	-9.61942
2—	-9.61957
▁polynucleotides	-9.61973
97	-9.61991
▁2.0	-9.62089
▁separate	-9.62213
▁38	-9.62228
74	-9.6225
▁film	-9.62282
]-2-	-9.62443
ting	-9.62443
▁membered	-9.62486
▁structural	-9.6261
▁weeks	-9.62613
▁100°	-9.62717
propan	-9.62734
▁new	-9.62741
▁antisense	-9.62759
benzoyl	-9.62823
▁kit	-9.63004
▁Sci	-9.6301
▁carriers	-9.63013
▁Biol	-9.63014
▁washing	-9.63054
▁Cells	-9.63072
▁moieties	-9.63115
▁types	-9.63175
▁NaCl	-9.63179
▁secondary	-9.63268
41	-9.63356
▁five	-9.63468
▁Also	-9.63492
▁IR	-9.63549
▁o	-9.63613
94	-9.63623
bi	-9.63693
55	-9.63699
ylmethyl	-9.63717
▁basic	-9.63731
84	-9.63794
▁extraction	-9.63871
▁Br	-9.63903
68	-9.63951
indol	-9.6396
dione	-9.63981
con	-9.63984
▁42	-9.64118
▁substitutions	-9.64147
▁mutant	-9.64234
▁elements	-9.6425
ne	-9.6434
▁palladium	-9.64348
▁strain	-9.64434
▁fluid	-9.64557
▁amplification	-9.64642
ph	-9.64674
▁(2)	-9.64684
carbamate	-9.64871
oxa	-9.64966
▁absence	-9.65038
methoxyphenyl	-9.65042
ppm	-9.6505
▁inorganic	-9.65078
▁structures	-9.65105
▁formulated	-9.65142
▁cellular	-9.65357
Me	-9.65507
-(3-	-9.6554
▁exemplary	-9.65873
▁Following	-9.65965
chain	-9.65999
▁25°	-9.66151
-20	-9.66185
▁Analysis	-9.66228
1;	-9.66311
▁glucose	-9.66316
ro	-9.66414
▁Patent	-9.66483
▁aspects	-9.66563
▁extracts	-9.66667
times	-9.66714
pyridyl	-9.66721
▁enzymes	-9.66762
+)	-9.66812
▁commercially	-9.6702
▁dryness	-9.67079
]+.	-9.67391
▁Reference	-9.67567
▁potential	-9.67676
Br	-9.67885
▁bacterial	-9.68056
▁Accordingly	-9.6809
▁selection	-9.68234
OC	-9.68283
▁yeast	-9.68454
▁resultant	-9.6865
▁thio	-9.68746
pyrrolidin	-9.68783
▁native	-9.68875
▁study	-9.68908
▁complementary	-9.6891
=2	-9.68922
}-	-9.69042
▁screening	-9.6912
100	-9.69189
▁44	-9.69279
200	-9.69305
▁class	-9.69332
▁vessel	-9.69398
▁because	-9.69477
phenol	-9.69585
▁yet	-9.6965
man	-9.69743
▁1%	-9.69786
▁glass	-9.69821
′-	-9.69965
benzamide	-9.70067
▁complexes	-9.70088
te	-9.70093
▁60°	-9.70165
▁therapeutically	-9.70213
▁instance	-9.70305
▁slowly	-9.70307
▁(7	-9.70377
-1,4-	-9.70377
▁portions	-9.70566
▁80°	-9.70621
▁unsaturated	-9.70629
ted	-9.70657
enyl	-9.70671
ite	-9.70711
▁90%	-9.70738
▁occurring	-9.70765
ary	-9.7086
li	-9.70891
▁NaHCO	-9.70947
▁show	-9.70973
[1,2-	-9.70973
▁zone	-9.71007
▁conjugate	-9.71031
▁equal	-9.71115
▁hydride	-9.71246
▁TLC	-9.71281
pro	-9.71474
43	-9.71517
▁0.1%	-9.71558
▁acyl	-9.71598
ii	-9.71631
▁marker	-9.71669
▁polyethylene	-9.71705
▁43	-9.7173
▁polymers	-9.7179
▁alkylene	-9.71825
▁wild	-9.7187
▁1,4-	-9.7205
▁isomers	-9.7205
▁Pd	-9.72185
▁average	-9.7224
including	-9.72341
▁Fab	-9.72449
▁oxidation	-9.725
▁lipid	-9.72664
▁(1.0	-9.72775
izing	-9.72813
▁Each	-9.72869
▁55	-9.72891
▁Furthermore	-9.7301
▁46	-9.73108
▁incubation	-9.73111
▁represent	-9.73116
▁changes	-9.73119
▁achieved	-9.73123
Amino	-9.73245
▁removal	-9.73249
▁whether	-9.73268
83	-9.73276
▁directed	-9.73294
63	-9.73296
-17	-9.73386
▁polymerase	-9.73581
▁Bio	-9.73611
▁once	-9.73637
▁tablets	-9.73932
▁eluted	-9.73979
pyrazolo	-9.74064
▁2-(	-9.74156
▁forming	-9.74202
▁carcinoma	-9.74262
tetramethyl	-9.74387
ot	-9.74388
04	-9.74412
▁element	-9.74417
▁catalysts	-9.7442
▁transformed	-9.74561
pyran	-9.74602
▁tumors	-9.74769
▁recovered	-9.74813
butoxycarbonyl	-9.74844
▁direct	-9.74889
▁straight	-9.74899
▁however	-9.75096
▁skin	-9.75126
-11	-9.75127
ial	-9.75135
▁instead	-9.75172
=4	-9.75196
▁Acid	-9.75196
▁next	-9.75485
▁prevent	-9.75507
▁catalytic	-9.75656
iodo	-9.75767
bs	-9.75809
methylene	-9.75852
▁reduce	-9.75859
▁95%	-9.75894
▁restriction	-9.75978
▁experiments	-9.7601
▁mutation	-9.76051
▁5′	-9.76077
▁refer	-9.76109
▁reported	-9.76113
7.0	-9.76123
▁genetic	-9.76152
▁express	-9.76212
▁5.5	-9.76274
OCH	-9.76334
em	-9.7634
▁beta	-9.76429
▁Preferred	-9.76448
▁fluorescent	-9.76473
▁multi	-9.76496
▁Form	-9.7651
j	-9.76533
10,	-9.7658
▁IC	-9.76643
▁analogous	-9.76691
▁q	-9.76766
01	-9.76849
▁highly	-9.76883
▁mutations	-9.76948
▁(25	-9.77179
▁respect	-9.77259
▁proliferation	-9.77267
▁transfer	-9.77288
▁studies	-9.77305
▁reactive	-9.77345
▁aluminum	-9.77383
▁saline	-9.77418
▁transferred	-9.77461
▁carboxy	-9.77478
ca	-9.77573
▁half	-9.77643
▁ex	-9.77673
▁treat	-9.77824
indole	-9.77869
▁comparison	-9.77959
▁development	-9.77982
66	-9.78054
▁alternatively	-9.78139
▁Res	-9.78153
)+	-9.78175
▁Ser	-9.78246
▁integer	-9.78285
▁isomer	-9.7832
▁THE	-9.7863
▁Human	-9.78638
CR	-9.78675
▁Protein	-9.78699
▁equivalents	-9.78706
▁120	-9.78706
▁iodide	-9.7874
▁pain	-9.78789
lin	-9.78849
▁bone	-9.78937
▁brain	-9.79051
4.0	-9.79084
ta	-9.7919
▁modification	-9.79198
▁6.0	-9.79311
▁ELISA	-9.79328
▁precursor	-9.7937
▁47	-9.79543
▁exchange	-9.7958
▁inflammatory	-9.79699
▁generate	-9.7973
▁insulin	-9.79764
▁repeated	-9.79765
▁description	-9.7977
▁strand	-9.79932
06	-9.79951
ED	-9.79955
▁MgSO	-9.79962
▁suspended	-9.79966
05	-9.79966
▁dioxane	-9.80023
Example	-9.80027
▁protected	-9.80035
limiting	-9.80064
▁Di	-9.80086
▁ingredients	-9.80087
▁improved	-9.80147
−1	-9.8026
▁induced	-9.80318
▁Mass	-9.80394
)(	-9.80435
▁electron	-9.80503
42	-9.80579
▁ng	-9.80618
▁49	-9.80641
▁99%	-9.80683
▁41	-9.80684
PD	-9.80795
8°	-9.80868
54	-9.80926
lo	-9.80943
pyrido	-9.80946
02	-9.80949
pentyl	-9.80983
PO	-9.80986
2°	-9.81008
▁fluoro	-9.81019
▁change	-9.81074
▁doses	-9.81076
▁syndrome	-9.81176
▁argon	-9.81196
▁con	-9.81241
▁utilized	-9.81324
piperazin	-9.81375
▁mean	-9.81392
▁More	-9.81476
▁Me	-9.81481
▁specificity	-9.81546
ry	-9.81559
▁see	-9.81571
▁probes	-9.81657
est	-9.81759
▁rt	-9.81786
-1,2-	-9.81877
▁fluorescence	-9.81883
▁air	-9.81889
▁sugar	-9.81906
▁96	-9.81995
▁temperatures	-9.82015
▁hydrocarbons	-9.82071
▁cyclo	-9.82089
oxide	-9.82114
▁inhibiting	-9.82249
▁interaction	-9.82301
▁alkaline	-9.82358
▁significantly	-9.8237
6):	-9.82407
▁Acad	-9.825
sulfonamide	-9.82545
▁NaOH	-9.82592
▁drying	-9.82629
line	-9.82633
▁purposes	-9.8269
▁1.2	-9.82699
▁supernatant	-9.82845
ox	-9.82897
▁clear	-9.82961
▁completion	-9.83011
▁genome	-9.83011
4;	-9.83034
▁characteristics	-9.83038
▁internal	-9.8312
▁Nos	-9.83121
▁SO	-9.83148
▁chlorine	-9.83254
▁liver	-9.83304
▁family	-9.83351
ers	-9.8338
▁conjugated	-9.8341
▁absorption	-9.83427
▁0.05	-9.83463
▁six	-9.83493
(2-	-9.83516
ton	-9.83564
▁Ra	-9.83642
03	-9.83646
▁expected	-9.83731
▁negative	-9.839
▁bottom	-9.83995
▁important	-9.84143
os	-9.84157
:1)	-9.84169
▁Chemical	-9.84171
piperazine	-9.84177
phosphate	-9.84254
▁PD	-9.84301
▁hydro	-9.84302
▁carboxyl	-9.84396
▁short	-9.84433
6;	-9.84516
▁ammonia	-9.84658
▁particle	-9.84675
cycloalkyl	-9.84726
-2,3-	-9.84772
heterocycloalkyl	-9.84822
trifluoro	-9.84822
▁preferable	-9.8486
)-6-	-9.84923
81	-9.84999
=8	-9.8506
iv	-9.85224
▁action	-9.85239
▁designed	-9.85245
▁humanized	-9.85311
▁Therefore	-9.85399
tic	-9.85407
▁round	-9.85431
lower	-9.85442
▁drugs	-9.85481
▁3′	-9.85613
▁area	-9.85616
▁contact	-9.85676
▁bio	-9.85707
▁propylene	-9.85708
▁−	-9.85714
93	-9.85762
▁1:1	-9.85945
▁substances	-9.85947
▁essentially	-9.85984
▁route	-9.86022
▁9.	-9.86087
[3,4-	-9.86167
▁down	-9.86196
▁peak	-9.86243
▁stage	-9.86273
▁clones	-9.86286
=3	-9.86305
▁inter	-9.8633
▁symptoms	-9.86332
▁HIV	-9.86348
▁indicates	-9.86421
08	-9.86481
▁antigens	-9.86578
61	-9.86661
▁illustrated	-9.86724
▁alternative	-9.86842
▁bacteria	-9.86852
▁allow	-9.86855
▁loss	-9.86863
▁brown	-9.87012
▁Proc	-9.87052
▁subsequent	-9.87078
▁1,2-	-9.87261
▁ch	-9.87262
71	-9.87322
ell	-9.8748
8.0	-9.87669
dimethoxy	-9.87678
▁mammal	-9.87845
▁specification	-9.87946
▁95	-9.87957
▁considered	-9.88034
▁determining	-9.88134
▁bonds	-9.88155
▁99	-9.88211
Methyl	-9.88222
▁mixing	-9.88365
tin	-9.88494
▁grams	-9.88513
▁preparations	-9.88532
▁72	-9.88539
▁population	-9.88556
age	-9.8859
7.6	-9.88606
AD	-9.88628
no	-9.88689
▁kg	-9.88846
▁starch	-9.88901
cyclo	-9.88977
)+.	-9.89014
▁k	-9.89044
▁presented	-9.89104
▁TBL	-9.89136
51	-9.89236
▁7,	-9.89253
PE	-9.89287
▁genomic	-9.8933
la	-9.89547
▁chronic	-9.89615
07	-9.89624
5.0	-9.89701
▁halide	-9.89734
meth	-9.8976
▁PEG	-9.89783
▁contacting	-9.89785
▁Exemplary	-9.89786
▁among	-9.89873
▁CF	-9.89875
▁decrease	-9.89931
terminus	-9.89963
7.1	-9.89968
▁mp	-9.89996
▁ordinary	-9.90008
0.1	-9.90084
09	-9.90182
▁targeting	-9.90187
▁partially	-9.90191
▁OH	-9.90209
prop	-9.90222
'-	-9.90289
▁prepare	-9.90294
▁color	-9.9041
▁evaporation	-9.9051
▁phage	-9.9055
(4-	-9.90661
▁hetero	-9.90745
AC	-9.9075
▁we	-9.90777
▁cultured	-9.90801
AT	-9.90826
=8.4	-9.90937
▁vary	-9.91061
vinyl	-9.91086
▁applications	-9.91151
▁degree	-9.91203
MH	-9.91234
▁confirmed	-9.91321
▁ESI	-9.91366
▁identify	-9.91709
▁0.3	-9.91726
▁refluxed	-9.91729
quinoline	-9.91757
▁protease	-9.91773
▁desirable	-9.91788
-9-	-9.9181
alkenyl	-9.91897
▁increasing	-9.91963
▁On	-9.91966
▁fluorine	-9.92015
▁1000	-9.92015
▁radicals	-9.92087
▁coating	-9.92105
▁clone	-9.92203
▁preparative	-9.92264
▁8-	-9.92328
▁promoters	-9.92433
▁third	-9.9247
▁subsequently	-9.92512
-1,2,4-	-9.92605
7;	-9.92675
▁occur	-9.92737
▁injected	-9.92851
1.0	-9.92957
▁pattern	-9.93069
ance	-9.93071
length	-9.93136
0.2	-9.93156
quinolin	-9.93221
ak	-9.93254
▁ligands	-9.93312
▁rat	-9.93319
methane	-9.93356
▁Li	-9.93416
▁parent	-9.93558
▁(40	-9.93611
methylphenyl	-9.93685
▁matrix	-9.93727
4.2	-9.93862
______________	-9.9387
ness	-9.93942
72	-9.93969
▁Calif	-9.93975
5°	-9.93983
▁transfected	-9.94
2),	-9.94093
▁198	-9.94132
form	-9.94147
dioxo	-9.94199
po	-9.94243
tetra	-9.94249
▁codon	-9.94271
▁TNF	-9.94328
▁Pro	-9.94407
▁clinical	-9.9441
oma	-9.94423
▁albumin	-9.9447
▁listed	-9.9461
▁acidic	-9.94715
]-3-	-9.94725
11,	-9.94754
62	-9.94778
7.2	-9.94844
6.0	-9.9488
AL	-9.94911
▁haloalkyl	-9.95038
▁density	-9.95039
▁hydrolysis	-9.9507
3),	-9.95116
-13	-9.95122
▁analogs	-9.95194
▁terminal	-9.9522
RP	-9.95285
-(1-	-9.95286
TP	-9.95305
▁en	-9.95324
▁initial	-9.9534
▁Tris	-9.95345
▁Mol	-9.95443
▁involved	-9.95463
ri	-9.95535
▁125	-9.95679
▁dye	-9.95759
na	-9.95766
▁There	-9.95778
▁7.5	-9.95829
▁65	-9.96124
▁melting	-9.96165
▁NR	-9.96203
▁transgenic	-9.96316
▁nature	-9.96364
▁cysteine	-9.9647
▁selective	-9.96494
▁Natl	-9.96561
8;	-9.9657
▁remaining	-9.9659
▁apparent	-9.96602
▁Antibodies	-9.96817
3.1	-9.96928
ti	-9.9696
=8.0	-9.97005
92	-9.97025
4.1	-9.97107
▁80%	-9.97145
▁claims	-9.97175
▁unless	-9.97191
mediated	-9.97261
▁rings	-9.97337
▁monomer	-9.97471
position	-9.9759
▁context	-9.97593
▁leukemia	-9.97603
-[	-9.97693
-2-(	-9.97739
▁85	-9.97823
▁specified	-9.97828
▁FIG	-9.9784
pyrazole	-9.97867
▁again	-9.97915
▁intra	-9.97952
▁1,3-	-9.97981
protein	-9.98065
▁photo	-9.98149
=5	-9.98253
ies	-9.98338
-3-(	-9.98378
all	-9.98378
▁antagonist	-9.98476
▁vaccine	-9.98537
▁coated	-9.98571
▁Non	-9.98585
▁56	-9.98653
▁zinc	-9.98699
▁Molecular	-9.98713
▁precipitated	-9.98747
CA	-9.98788
▁capsules	-9.98795
9;	-9.98896
▁sp	-9.98902
0.5	-9.98923
2%	-9.98924
▁General	-9.98983
IP	-9.99046
▁Pharmaceutical	-9.99064
propane	-9.99076
▁4°	-9.99276
but	-9.99341
▁libraries	-9.99349
uc	-9.99371
2.1	-9.99426
▁vehicle	-9.9943
-4-(	-9.99473
500	-9.99519
▁SDS	-9.99552
ethanol	-9.99559
pyrrolidine	-9.996
▁propyl	-9.99653
▁alcohols	-9.99656
▁UV	-9.99674
▁:	-9.9968
▁40°	-9.99723
▁display	-9.99723
▁common	-9.99728
▁ketone	-9.99754
▁preventing	-9.99793
HCl	-9.99804
=7.2	-10.0006
▁often	-10.0019
52	-10.0034
▁Purification	-10.0039
Pro	-10.0041
end	-10.0046
▁chosen	-10.0053
′,	-10.0067
▁6.3	-10.0072
▁evaluated	-10.0075
▁excipients	-10.0083
▁whole	-10.0086
▁transport	-10.0093
91	-10.0099
▁polymerization	-10.01
%,	-10.0102
Fc	-10.0104
▁signaling	-10.0106
▁extracellular	-10.0114
▁demonstrated	-10.0126
▁experiment	-10.0129
naphthyl	-10.0135
carboxy	-10.0137
▁vinyl	-10.0147
carbon	-10.0153
▁inserted	-10.0153
▁controlled	-10.0155
▁Nature	-10.016
▁Reaction	-10.0168
▁(1.5	-10.0169
▁copper	-10.0169
▁phenol	-10.0171
▁regulatory	-10.0174
▁detectable	-10.0182
butoxy	-10.0182
)-2-(	-10.0197
▁(0.3	-10.0199
peptide	-10.0201
MP	-10.0201
BP	-10.0202
lu	-10.021
▁detail	-10.0212
▁every	-10.0231
ical	-10.0243
▁constructs	-10.0245
▁Science	-10.0247
5;	-10.0247
sp	-10.0259
2.8	-10.0272
▁coupled	-10.0272
2.2	-10.0274
▁engineered	-10.0279
4.3	-10.028
wherein	-10.0288
▁chiral	-10.03
▁4-(	-10.0307
propoxy	-10.0309
itis	-10.0314
▁template	-10.0315
▁Anti	-10.0315
▁gelatin	-10.032
▁purpose	-10.033
▁Ab	-10.0339
▁efficiency	-10.0343
▁cloned	-10.0358
om	-10.0359
▁pathway	-10.0359
2(	-10.0362
▁54	-10.0364
-16	-10.0365
▁stem	-10.0365
▁INVENTION	-10.0367
▁methoxy	-10.0367
free	-10.0369
7.3	-10.037
▁(0.4	-10.0377
▁carbonyl	-10.039
MA	-10.0394
▁left	-10.04
▁percentage	-10.041
▁suspensions	-10.0419
dihydroxy	-10.042
▁since	-10.042
gen	-10.0424
82	-10.0429
▁noted	-10.0432
▁We	-10.0432
▁charge	-10.0438
▁Gene	-10.0454
VI	-10.0478
▁inhibitory	-10.0487
▁bar	-10.0494
▁1:	-10.0504
▁diameter	-10.0506
▁sec	-10.051
▁homologous	-10.0527
▁patent	-10.0528
▁partial	-10.0528
▁52	-10.0535
▁grown	-10.0549
▁designated	-10.0549
▁hydrogenation	-10.055
▁cold	-10.0559
ethane	-10.0561
4),	-10.0561
▁Al	-10.0564
▁cyclohexyl	-10.058
▁Ca	-10.058
▁Expression	-10.0582
▁rats	-10.0584
▁homology	-10.0585
max	-10.0594
1.1	-10.0599
tra	-10.0602
▁relatively	-10.0614
▁#	-10.0625
ve	-10.0633
ni	-10.0636
▁53	-10.064
▁bi	-10.0646
▁butyl	-10.0647
7.8	-10.0652
triazol	-10.0652
▁amines	-10.0652
1-3	-10.0657
ize	-10.0664
▁limitation	-10.0665
▁providing	-10.067
ure	-10.0674
▁pale	-10.0677
▁trifluoroacetic	-10.0677
▁moles	-10.0682
▁New	-10.0686
anti	-10.0686
▁series	-10.0687
▁Press	-10.0688
RS	-10.0697
▁entirety	-10.0707
▁diagnostic	-10.0715
▁block	-10.0715
1%	-10.0718
▁6.5	-10.0719
▁antagonists	-10.0724
▁energy	-10.0725
▁achieve	-10.073
▁physical	-10.0732
▁configuration	-10.0735
Butyl	-10.0749
▁58	-10.0756
▁0.4	-10.0757
hydroxymethyl	-10.076
▁aralkyl	-10.0765
▁continued	-10.0776
aza	-10.0776
cm	-10.0777
ET	-10.078
ylamino	-10.0784
▁intravenous	-10.0784
eg	-10.0791
8)	-10.0794
▁98	-10.0795
▁caused	-10.0796
▁amplified	-10.0796
▁commonly	-10.0803
▁heteroatoms	-10.0806
▁agonist	-10.0807
AG	-10.0813
▁8.8	-10.0831
▁11.	-10.0831
▁Et	-10.0838
▁De	-10.0842
′′	-10.0846
trimethyl	-10.0846
▁cis	-10.0852
▁breast	-10.0852
▁cycle	-10.0856
▁contemplated	-10.0863
Di	-10.0867
sis	-10.0869
▁eluent	-10.0871
▁51	-10.0871
-18	-10.0874
▁exhibit	-10.0877
▁phases	-10.0885
8%	-10.0887
▁calcd	-10.0903
7.7	-10.0906
▁processing	-10.0907
▁complement	-10.0917
▁Si	-10.0926
▁substituting	-10.0937
▁5.7	-10.0952
▁run	-10.0963
about	-10.097
▁encodes	-10.098
Bromo	-10.0981
=8.8	-10.0981
▁slurry	-10.0986
▁framework	-10.0986
▁IFN	-10.0988
tion	-10.1011
▁intracellular	-10.1016
▁Ethyl	-10.1021
TA	-10.1031
▁DESCRIPTION	-10.1031
▁Mo	-10.1033
▁make	-10.104
▁57	-10.105
MeOH	-10.1054
▁optical	-10.1055
-(5-	-10.1058
6%	-10.1059
son	-10.1075
▁technique	-10.1077
op	-10.1082
▁20°	-10.1086
▁pair	-10.109
▁30%	-10.1096
▁apparatus	-10.1101
ethylene	-10.1107
urea	-10.1114
▁(3)	-10.1121
benzoate	-10.1122
▁course	-10.1126
▁sulfuric	-10.113
▁5.4	-10.1132
6.9	-10.1135
▁transformation	-10.1137
▁located	-10.114
▁1.1	-10.115
pH	-10.1151
▁accomplished	-10.1152
6°	-10.1157
▁strong	-10.1159
2.7	-10.1159
▁Procedure	-10.1161
▁diluent	-10.1163
dependent	-10.1164
▁5.6	-10.1166
▁boiling	-10.117
▁3-(	-10.1171
▁stored	-10.1186
▁solubility	-10.1189
▁hyper	-10.1189
▁detecting	-10.1201
▁(0.6	-10.1202
▁Specific	-10.1206
▁vapor	-10.121
7%	-10.122
▁must	-10.1223
▁efficacy	-10.1223
▁magnetic	-10.1225
▁4.8	-10.1231
2.9	-10.1234
▁age	-10.1235
IN	-10.1237
▁making	-10.1249
ce	-10.1256
▁daily	-10.1257
▁While	-10.1259
▁discussed	-10.1265
▁major	-10.1273
▁acetyl	-10.1274
7.4	-10.1281
gene	-10.1288
▁polar	-10.1291
cyclohexane	-10.1292
▁Moreover	-10.1305
▁Rt	-10.1306
▁para	-10.1306
▁0.6	-10.1307
▁Although	-10.1324
▁foam	-10.1327
[1,5-	-10.133
▁endogenous	-10.1333
7°	-10.134
poly	-10.1343
▁cause	-10.1343
▁able	-10.1344
[3,2-	-10.135
▁person	-10.135
4.5	-10.1357
▁5.3	-10.136
-14	-10.1364
3.3	-10.1365
4°	-10.1367
▁parenteral	-10.1368
▁fully	-10.137
▁Methyl	-10.137
3°	-10.1377
▁replication	-10.1388
▁12.	-10.1389
▁bonded	-10.14
▁monitored	-10.1404
▁Con	-10.1408
aniline	-10.1423
▁heterologous	-10.1425
imino	-10.1429
▁label	-10.1432
lic	-10.1436
OS	-10.1442
▁continuous	-10.1443
0.00	-10.1443
▁59	-10.1445
▁wells	-10.1454
▁member	-10.1459
▁effector	-10.1463
RNA	-10.1476
▁acute	-10.1477
▁Ex	-10.1479
▁activities	-10.148
thiophene	-10.1481
DNA	-10.1484
ator	-10.1485
2.5	-10.1487
▁7.	-10.1488
▁bromine	-10.149
▁3.5	-10.149
▁selectivity	-10.149
SP	-10.1496
aR	-10.1513
▁3.0	-10.1519
▁(19	-10.1528
NA	-10.1542
CSF	-10.1544
hydroxyethyl	-10.1546
stranded	-10.1549
▁react	-10.1551
4.4	-10.1551
ler	-10.1556
▁centrifugation	-10.1559
linked	-10.1571
▁Any	-10.1579
▁intermediates	-10.1598
▁cloning	-10.1603
mal	-10.1605
▁heterocycle	-10.1607
3%	-10.1615
▁red	-10.1618
4%	-10.1628
RA	-10.1637
▁lymphoma	-10.1639
▁(0.1	-10.164
▁Water	-10.1642
vi	-10.1642
▁Group	-10.1648
▁mode	-10.1649
▁CR	-10.1653
+).	-10.1656
oid	-10.166
▁section	-10.166
ates	-10.1662
▁strains	-10.1669
▁parameters	-10.167
0%	-10.1672
hexahydro	-10.1677
▁5.8	-10.1696
▁did	-10.1698
spiro	-10.1719
▁consists	-10.1719
▁developed	-10.1739
3.2	-10.1754
acyl	-10.1754
▁transfection	-10.1756
▁muscle	-10.176
▁warm	-10.1765
▁object	-10.1767
furan	-10.1789
ct	-10.179
▁EP	-10.1793
acetamido	-10.1794
8.1	-10.1797
▁members	-10.1797
▁maximum	-10.1799
▁8,	-10.1801
PS	-10.1804
▁dilution	-10.1805
=7.5	-10.1808
▁13.	-10.1812
▁supra	-10.1812
6.8	-10.1815
ether	-10.1818
▁enhanced	-10.1819
—,	-10.1823
pa	-10.1827
imidazole	-10.1831
▁partitioned	-10.1839
▁aldehyde	-10.1842
▁kidney	-10.1846
AS	-10.1849
▁solids	-10.1861
]-4-	-10.1863
▁improve	-10.1866
▁(150	-10.1868
In	-10.1877
▁now	-10.1894
3.8	-10.1895
▁protocol	-10.1911
cyclic	-10.1914
▁murine	-10.1915
1.2	-10.1919
ane	-10.1927
7.9	-10.1928
3.0	-10.1931
▁solvate	-10.1932
▁6.2	-10.1935
▁hydrophobic	-10.1936
hexyl	-10.1938
▁Production	-10.1941
▁foregoing	-10.1943
▁limit	-10.1954
▁role	-10.1956
▁Typically	-10.196
°	-10.1962
of	-10.1963
▁CAR	-10.1964
pr	-10.1966
▁crystallization	-10.1969
4.6	-10.1973
diphenyl	-10.1977
▁design	-10.1977
ethylamine	-10.1978
mon	-10.1978
▁although	-10.1988
▁table	-10.199
▁4.5	-10.1991
▁occurs	-10.1992
▁induce	-10.2001
▁recrystallized	-10.2002
▁disulfide	-10.2006
=7	-10.2009
ative	-10.2013
▁information	-10.2016
val	-10.2017
▁instances	-10.202
mp	-10.202
-3,4-	-10.2025
▁Additionally	-10.2026
▁wide	-10.2026
he	-10.2036
▁entire	-10.2047
EtOAc	-10.2053
▁Ma	-10.2053
▁fixed	-10.2056
▁0.25	-10.2058
ens	-10.2061
induced	-10.2062
▁2000	-10.2068
silica	-10.2079
▁olefin	-10.208
[4,5-	-10.208
IR	-10.2082
▁hrs	-10.2084
▁Pa	-10.2089
▁translation	-10.2091
▁St	-10.2093
▁targeted	-10.2104
▁(“	-10.2106
hydroxyphenyl	-10.2108
▁hexanes	-10.211
μ	-10.2111
▁tertiary	-10.2111
▁seen	-10.2118
0°	-10.2121
-2,4-	-10.2123
diamine	-10.2133
ran	-10.2135
propanol	-10.2137
au	-10.2157
▁wash	-10.2158
Method	-10.2159
▁therein	-10.216
ho	-10.2161
ability	-10.2162
▁measuring	-10.2163
ha	-10.2165
day	-10.2166
▁hole	-10.2166
▁6.1	-10.217
EP	-10.2175
▁Assay	-10.2176
ip	-10.2178
▁En	-10.2181
▁siRNA	-10.2184
8.2	-10.2186
Hydroxy	-10.2205
▁enzymatic	-10.2208
ow	-10.2211
▁respective	-10.223
▁epitopes	-10.2232
9%	-10.224
mentioned	-10.225
der	-10.225
▁glycerol	-10.2251
6.5	-10.2253
cis	-10.2254
amido	-10.2255
▁approach	-10.2259
=7.6	-10.2259
▁monocyclic	-10.2262
▁measurement	-10.2262
▁tag	-10.2265
]-1	-10.2271
▁oils	-10.2272
fer	-10.2274
▁Generally	-10.2276
▁st	-10.2277
▁experimental	-10.2279
▁8.7	-10.2285
Ra	-10.2299
▁dioxide	-10.2305
▁origin	-10.2317
▁functions	-10.2318
5)	-10.232
▁beads	-10.2321
▁US	-10.2325
▁5.9	-10.2326
▁electrode	-10.2326
ER	-10.2327
halo	-10.2342
ID	-10.2345
▁adjacent	-10.2349
▁mineral	-10.2351
▁allows	-10.2356
▁segment	-10.2358
▁mature	-10.2368
1.5	-10.2375
▁indicate	-10.2382
▁66	-10.2387
▁equipped	-10.2388
▁Where	-10.2389
3.5	-10.2392
ester	-10.2393
▁organism	-10.2405
▁completely	-10.2408
▁pp	-10.2417
▁Cancer	-10.2419
AB	-10.242
▁viruses	-10.2421
▁decreased	-10.2426
▁prevention	-10.2426
▁70°	-10.2428
▁features	-10.2428
IS	-10.2434
▁contrast	-10.2439
▁seed	-10.2439
HPLC	-10.2442
2.3	-10.2442
▁Publication	-10.2443
methylamino	-10.2443
▁enhance	-10.2446
▁transition	-10.2447
▁elution	-10.2451
▁30°	-10.2454
▁detect	-10.2454
▁se	-10.2457
▁basis	-10.2463
AM	-10.2465
AA	-10.2466
▁chemically	-10.2469
nitrophenyl	-10.247
400	-10.2472
▁HLA	-10.2476
2.0	-10.2483
▁bromo	-10.2493
▁facilitate	-10.2493
oxycarbonyl	-10.2495
▁mediated	-10.2496
▁64	-10.2501
▁assessed	-10.2511
2/	-10.2516
▁storage	-10.2518
dioxane	-10.2526
▁easily	-10.2528
▁afforded	-10.2532
▁0.8	-10.2544
▁humans	-10.2561
EA	-10.2566
▁meant	-10.2566
▁70%	-10.2567
3.4	-10.2568
▁analog	-10.257
▁minute	-10.257
5.5	-10.2573
▁2,6-	-10.2577
▁thin	-10.2581
IC	-10.2587
▁heart	-10.2589
)-3-(	-10.2591
▁blocking	-10.2591
3.6	-10.2602
▁sequencing	-10.2605
▁back	-10.2609
—(	-10.2614
▁aforementioned	-10.2623
silyl	-10.2625
6.1	-10.2628
▁NOs	-10.264
let	-10.264
▁warmed	-10.264
▁altered	-10.2642
ci	-10.2645
▁Immunol	-10.2645
▁8.0	-10.2647
▁neutral	-10.2654
▁broad	-10.2662
▁sucrose	-10.2667
▁toxin	-10.2673
▁lysine	-10.2679
methoxycarbonyl	-10.2681
related	-10.2682
▁encode	-10.2684
▁emission	-10.2688
▁sealed	-10.2688
▁anion	-10.2689
▁8.	-10.2691
▁90%,	-10.2691
ect	-10.2696
▁Test	-10.2698
▁formulae	-10.2699
benz	-10.2701
▁inflammation	-10.2704
EM	-10.2716
be	-10.2727
▁markers	-10.2737
▁alignment	-10.2741
▁prostate	-10.2742
▁fold	-10.2749
iii	-10.2752
oc	-10.2757
▁responses	-10.276
▁week	-10.2762
(3-	-10.2766
▁good	-10.2769
▁7.0	-10.277
▁Additional	-10.2779
5.2	-10.2779
▁14.	-10.278
alkylene	-10.2781
▁immobilized	-10.2782
▁9.0	-10.2789
▁donor	-10.2789
▁operation	-10.2795
▁Med	-10.2803
▁60%	-10.2806
▁hybrid	-10.2808
▁ca	-10.281
BD	-10.2826
ence	-10.2845
ner	-10.2856
red	-10.286
▁phosphorus	-10.286
benzofuran	-10.2861
4.7	-10.2867
▁urea	-10.2872
▁arthritis	-10.2877
▁current	-10.2877
act	-10.2882
4.8	-10.2887
12,	-10.2889
▁Am	-10.2892
▁97	-10.2895
▁plurality	-10.2902
▁extent	-10.2905
▁along	-10.2905
8.5	-10.2911
▁variations	-10.2916
ile	-10.2929
▁5′-	-10.2929
300	-10.2935
▁6.4	-10.2938
▁program	-10.2942
▁Anal	-10.2946
▁core	-10.2949
▁theory	-10.2951
▁vial	-10.2951
▁With	-10.2953
2-6	-10.2956
=8.5	-10.296
ric	-10.2962
▁stir	-10.2963
▁68	-10.2964
▁passed	-10.2965
▁immediately	-10.2974
▁retention	-10.2975
Gly	-10.2976
2+	-10.2978
5.1	-10.2983
▁fluoride	-10.2986
ole	-10.2987
▁risk	-10.2987
▁Similarly	-10.2997
▁exposure	-10.2997
▁Some	-10.2998
00	-10.3001
IA	-10.3006
ear	-10.3012
benzaldehyde	-10.3013
▁generation	-10.3022
cin	-10.3024
▁bovine	-10.3025
derived	-10.3026
▁cool	-10.3029
ang	-10.3029
▁isolation	-10.303
▁benzo	-10.3031
ix	-10.3038
▁thiol	-10.3039
▁tyrosine	-10.3042
Fluoro	-10.3047
1°	-10.3049
▁depend	-10.3049
DP	-10.3051
nu	-10.3052
▁cyclopropyl	-10.3064
▁chromatographed	-10.3065
Si	-10.3073
▁residual	-10.3073
▁secretion	-10.3074
▁2,4-	-10.3085
▁reporter	-10.3088
▁CDRs	-10.3089
▁ranging	-10.3095
14,	-10.3096
▁earth	-10.3102
thieno	-10.3106
▁scheme	-10.3109
AR	-10.3113
▁diabetes	-10.3127
▁yields	-10.3128
▁(60	-10.3145
io	-10.3147
phase	-10.3147
acetoxy	-10.3155
Ph	-10.3155
PCR	-10.3156
Table	-10.3158
aromatic	-10.3164
▁involves	-10.3166
-5-(	-10.3167
idine	-10.3169
phenylphosphine	-10.3175
▁1.6	-10.3176
inyl	-10.318
▁130	-10.3184
