<unk>	0
<s>	0
</s>	0
,	-2.9415
.	-3.50962
▁the	-3.70672
▁of	-3.94833
▁	-4.081
s	-4.12052
▁(	-4.23618
-	-4.24601
▁and	-4.24622
▁a	-4.3283
)	-4.3765
▁to	-4.52041
▁in	-4.58514
H	-4.75701
▁or	-4.90899
▁is	-5.01175
),	-5.04508
▁1	-5.15675
▁The	-5.16214
▁was	-5.16486
2	-5.29704
▁with	-5.30561
▁for	-5.33779
▁as	-5.40468
e	-5.45733
d	-5.4942
▁by	-5.50303
▁be	-5.5218
▁C	-5.56852
m	-5.59647
C	-5.61226
:	-5.64853
1	-5.65006
▁at	-5.70863
▁an	-5.72777
▁2	-5.7322
▁are	-5.73603
/	-5.73616
g	-5.73782
a	-5.73881
3	-5.7652
▁acid	-5.94198
▁from	-5.94859
ed	-5.94971
yl	-5.95373
ing	-5.98859
;	-5.98957
4	-5.9967
▁In	-5.99929
(	-6.05019
▁R	-6.06591
▁3	-6.09314
S	-6.0988
).	-6.10244
▁that	-6.10758
▁A	-6.111
▁g	-6.11462
R	-6.12346
5	-6.1569
t	-6.2201
▁may	-6.24213
▁can	-6.24711
▁J	-6.27916
N	-6.2937
▁compound	-6.29591
M	-6.31196
or	-6.3175
▁which	-6.32027
o	-6.32868
▁were	-6.34348
6	-6.35269
ly	-6.35629
▁group	-6.36523
▁invention	-6.36847
▁such	-6.38325
▁m	-6.39797
methyl	-6.41962
▁H	-6.42384
ic	-6.42633
O	-6.45641
▁5	-6.46038
in	-6.46462
]	-6.46524
▁one	-6.47614
▁mixture	-6.49388
▁4	-6.50857
b	-6.51131
▁reaction	-6.51713
▁N	-6.52265
i	-6.52293
▁Hz	-6.55789
▁used	-6.56113
▁solution	-6.5637
▁mmol	-6.57722
▁S	-6.58001
p	-6.58748
▁mg	-6.59411
y	-6.60079
A	-6.60899
8	-6.6183
L	-6.64199
al	-6.64227
7	-6.64382
▁mL	-6.65122
c	-6.65308
▁(1	-6.68936
▁about	-6.69741
▁added	-6.73595
er	-6.74979
0	-6.75102
▁Example	-6.76065
B	-6.7624
I	-6.76472
▁on	-6.76611
▁example	-6.76695
n	-6.77148
▁present	-6.77187
▁6	-6.77765
▁B	-6.806
▁p	-6.80831
▁M	-6.82065
▁s	-6.82395
T	-6.82681
▁10	-6.83597
9	-6.83775
D	-6.8417
▁7.	-6.84235
P	-6.8508
-1	-6.85186
-2-	-6.85323
▁cells	-6.86049
l	-6.86296
r	-6.8659
▁sequence	-6.89042
▁P	-6.89114
▁more	-6.90677
▁using	-6.90733
F	-6.91371
▁described	-6.92199
▁amino	-6.94888
▁T	-6.95318
▁not	-6.97537
phenyl	-6.97936
amino	-6.98021
▁temperature	-6.98078
▁compounds	-6.99935
di	-7.01275
”	-7.01919
▁ml	-7.04779
▁“	-7.05632
▁include	-7.05881
▁cell	-7.06537
E	-7.07355
▁embodiments	-7.07648
G	-7.08469
▁D	-7.08527
z	-7.09031
▁alkyl	-7.09156
ol	-7.09705
▁water	-7.09943
+	-7.10314
▁herein	-7.11433
)-	-7.11575
▁then	-7.12352
▁re	-7.12364
ation	-7.13348
▁protein	-7.13613
=	-7.13673
10	-7.14304
▁formula	-7.14863
▁other	-7.14955
ate	-7.14982
▁antibody	-7.1559
▁least	-7.17188
▁L	-7.17264
▁under	-7.17278
▁F	-7.17632
es	-7.18025
▁I	-7.18358
▁(2	-7.18539
▁e	-7.18637
-4-	-7.18759
▁also	-7.19433
▁G	-7.19653
1-	-7.21063
▁di	-7.21842
▁this	-7.22344
▁h	-7.22504
CH	-7.22849
▁ID	-7.22975
ine	-7.23007
▁NO	-7.23956
▁al	-7.24242
▁embodiment	-7.24328
-1-	-7.2541
an	-7.26318
▁—	-7.26571
);	-7.26652
-3-	-7.28283
▁wherein	-7.28391
ethyl	-7.28452
▁E	-7.28779
u	-7.29849
▁d	-7.3113
▁substituted	-7.31602
▁stirred	-7.31844
it	-7.32103
ar	-7.32335
▁above	-7.32514
▁into	-7.32652
en	-7.33451
▁preferably	-7.34426
▁7	-7.34432
▁product	-7.34858
f	-7.35363
▁et	-7.36081
▁8	-7.37028
on	-7.37423
▁form	-7.37837
▁method	-7.38275
▁each	-7.38327
▁obtained	-7.38463
one	-7.38974
▁solid	-7.41609
▁f	-7.42896
at	-7.43134
▁having	-7.43148
h	-7.43207
-2	-7.44196
▁any	-7.44703
K	-7.45521
▁20	-7.45903
▁sodium	-7.46808
▁thereof	-7.47912
▁prepared	-7.48543
▁some	-7.49445
▁organic	-7.50387
2,	-7.50897
butyl	-7.51418
▁μ	-7.51978
▁t	-7.5203
3,	-7.52167
alkyl	-7.52227
▁ethyl	-7.52242
V	-7.52865
▁hours	-7.52956
▁selected	-7.53435
▁[	-7.53658
▁over	-7.53837
et	-7.53926
k	-7.54051
▁9	-7.54306
▁it	-7.55171
ion	-7.56015
re	-7.56315
ene	-7.56426
v	-7.56432
▁de	-7.56509
▁than	-7.56926
ur	-7.5796
▁have	-7.58276
ated	-7.59061
▁solvent	-7.59397
▁dried	-7.59544
▁but	-7.59681
▁2-	-7.5974
▁SEQ	-7.60134
▁washed	-7.60651
▁hydrogen	-7.61294
▁binding	-7.61545
'	-7.61653
▁residue	-7.62201
▁containing	-7.62221
▁O	-7.62365
▁human	-7.62369
le	-7.62487
▁acetate	-7.62804
20	-7.63028
▁12	-7.63142
▁has	-7.63563
▁NMR	-7.64165
▁X	-7.64255
id	-7.64609
▁carbon	-7.64618
▁DNA	-7.65232
▁according	-7.65268
us	-7.65315
▁concentrated	-7.65439
▁two	-7.6554
▁anti	-7.65585
▁For	-7.65908
▁δ	-7.66009
▁comprising	-7.66551
te	-7.66552
▁(3	-7.67333
el	-7.67352
▁further	-7.68271
50	-7.68435
oxy	-7.68748
▁To	-7.68836
▁15	-7.68838
▁following	-7.69052
▁non	-7.69577
▁room	-7.69705
▁c	-7.69904
▁groups	-7.70167
ase	-7.70975
▁known	-7.71565
▁purified	-7.73045
um	-7.73374
▁30	-7.7399
▁gene	-7.74421
chloro	-7.74719
▁expression	-7.74771
▁n	-7.74782
▁activity	-7.76515
▁aqueous	-7.76529
▁another	-7.76586
▁antibodies	-7.76792
▁yield	-7.76914
▁polypeptide	-7.77011
5-	-7.77457
▁min	-7.77603
▁methods	-7.77705
2-	-7.77829
▁amount	-7.78003
▁art	-7.78394
▁K	-7.78499
▁use	-7.78759
ter	-7.79344
6-	-7.79509
▁same	-7.79536
▁After	-7.79788
w	-7.79832
ent	-7.7985
-5-	-7.80614
3-	-7.81604
X	-7.81702
▁No	-7.82326
▁chloride	-7.82395
▁pressure	-7.8328
▁well	-7.83371
▁give	-7.83704
is	-7.83895
—	-7.83929
▁per	-7.8414
▁column	-7.84209
methoxy	-7.84315
▁sequences	-7.84368
▁composition	-7.84574
▁methyl	-7.84636
fluoro	-7.84708
as	-7.84978
▁addition	-7.85099
):	-7.8521
3)	-7.8523
amine	-7.85453
▁MHz	-7.85681
▁This	-7.85886
▁nucleic	-7.85989
▁13	-7.86079
▁chain	-7.86795
▁process	-7.87158
12	-7.8722
[	-7.87252
1,	-7.87452
able	-7.875
▁acids	-7.87696
th	-7.87791
▁salt	-7.8782
40	-7.87863
11	-7.88024
hydroxy	-7.88108
▁chromatography	-7.88135
▁between	-7.8822
▁will	-7.88885
x	-7.89425
▁agent	-7.8983
▁b	-7.90505
▁100	-7.90513
U	-7.90696
il	-7.90759
▁19	-7.91064
4,	-7.91567
4-	-7.91595
▁like	-7.91715
▁treatment	-7.91992
▁poly	-7.92298
▁term	-7.92342
▁atoms	-7.92443
▁CH	-7.93007
propyl	-7.93457
▁As	-7.93749
▁minutes	-7.94134
▁those	-7.94267
▁title	-7.94507
▁layer	-7.94529
30	-7.9466
▁oil	-7.9563
▁4-	-7.9571
▁weight	-7.95975
▁peptide	-7.96219
▁preferred	-7.9641
▁tri	-7.96436
▁50	-7.96578
▁including	-7.96803
▁all	-7.96881
▁filtered	-7.9774
▁been	-7.9805
▁16	-7.98144
▁these	-7.98362
▁shown	-7.98489
▁U	-7.9854
▁optionally	-7.98791
▁reduced	-7.98968
▁gel	-7.98997
▁out	-7.99299
▁Formula	-7.99315
▁PA	-7.99391
0°	-7.99498
li	-7.99927
tri	-8.00142
▁suitable	-8.00505
Y	-8.00795
▁ring	-8.00881
▁agents	-8.01383
▁PAC	-8.01385
ity	-8.01419
18	-8.01805
ive	-8.01976
-3	-8.02459
▁resulting	-8.02657
14	-8.03157
▁ether	-8.03184
(1	-8.03709
▁cancer	-8.03854
oxo	-8.0399
▁active	-8.04582
dd	-8.04593
▁-	-8.04675
"	-8.04839
un	-8.05155
▁after	-8.05461
▁V	-8.05701
▁conditions	-8.05857
=1	-8.06114
▁material	-8.06763
▁14	-8.06779
▁comprises	-8.06988
▁phase	-8.07037
co	-8.07333
▁ester	-8.07877
▁aryl	-8.08188
▁catalyst	-8.08256
st	-8.0859
ment	-8.09302
▁EXAMPLE	-8.09942
ch	-8.10048
▁3-	-8.10274
▁Compound	-8.1032
▁step	-8.10335
▁when	-8.10525
15	-8.10535
▁co	-8.10959
16	-8.11345
▁target	-8.11884
Cl	-8.11979
br	-8.1199
▁region	-8.12098
dimethyl	-8.12453
13	-8.12764
-(	-8.12959
▁dissolved	-8.12988
▁limited	-8.1315
ul	-8.13428
▁specific	-8.13463
▁W	-8.13627
▁disease	-8.13955
▁antigen	-8.14123
▁different	-8.14374
dihydro	-8.14421
thio	-8.1448
▁through	-8.14687
▁11	-8.14703
▁first	-8.15262
▁time	-8.15374
ide	-8.15445
-4	-8.15809
▁certain	-8.15998
▁molecule	-8.16117
▁administration	-8.17246
▁proteins	-8.17613
▁system	-8.17647
25	-8.1802
▁silica	-8.18201
ra	-8.18239
▁0.1	-8.1826
80	-8.18757
▁particular	-8.19175
▁MS	-8.19821
▁8.	-8.19871
ium	-8.19897
▁light	-8.20033
▁extracted	-8.20129
▁concentration	-8.20325
▁Examples	-8.20393
60	-8.20416
la	-8.20923
▁presence	-8.21225
▁high	-8.21319
▁pro	-8.21564
▁200	-8.21598
▁metal	-8.21735
▁pH	-8.22006
▁atom	-8.22155
▁number	-8.22379
MS	-8.2254
▁mM	-8.22922
▁control	-8.23321
▁CD	-8.23367
▁second	-8.23449
▁where	-8.23484
▁"	-8.23781
bromo	-8.23919
ant	-8.23969
▁Step	-8.24263
19	-8.24472
▁pre	-8.25073
ia	-8.25111
▁compositions	-8.25289
▁liquid	-8.25798
▁subject	-8.25873
ac	-8.25991
▁It	-8.2624
pyridin	-8.26297
▁provided	-8.26534
▁desired	-8.26586
▁(5	-8.27458
im	-8.27676
▁said	-8.28248
▁its	-8.28257
▁acceptable	-8.28297
▁treated	-8.28319
:1	-8.28673
▁1-	-8.28678
ir	-8.28903
▁administered	-8.29137
7-	-8.29248
2)	-8.29362
ub	-8.29455
ous	-8.29522
▁5-	-8.29662
▁domain	-8.30014
▁combined	-8.30017
▁con	-8.30071
ating	-8.30124
ized	-8.30505
▁defined	-8.30786
8-	-8.30808
ap	-8.31119
▁0	-8.31358
▁removed	-8.31559
▁Table	-8.31658
17	-8.31777
ro	-8.31789
age	-8.32129
▁pharmaceutical	-8.32372
0.0	-8.32449
to	-8.32744
▁less	-8.32934
▁receptor	-8.33159
ut	-8.33923
▁refers	-8.34168
▁un	-8.34397
▁nitrogen	-8.34725
▁25	-8.34725
70	-8.34805
▁range	-8.3495
▁consisting	-8.34951
5,	-8.35009
carbonyl	-8.35024
-5	-8.35235
▁ex	-8.35412
▁single	-8.35541
00	-8.35601
5°	-8.35686
6)	-8.35829
▁buffer	-8.35922
▁followed	-8.35985
ally	-8.36013
▁independently	-8.36118
▁(4	-8.3622
▁within	-8.36596
90	-8.36665
▁below	-8.37449
ri	-8.37554
▁comprise	-8.37583
▁test	-8.37626
′-	-8.37716
▁base	-8.37808
▁no	-8.38177
▁found	-8.38469
▁methanol	-8.38588
▁lower	-8.38621
os	-8.38793
▁both	-8.39059
▁An	-8.39127
]-	-8.3938
▁procedure	-8.39416
-(2-	-8.39765
ization	-8.39992
-(4-	-8.40125
▁17	-8.40144
▁reference	-8.40206
▁general	-8.40678
▁similar	-8.41021
ist	-8.41452
mer	-8.41467
▁Preparation	-8.41509
▁18	-8.41706
▁cooled	-8.41901
%)	-8.41982
ta	-8.42037
-6-	-8.42136
gen	-8.42303
▁assay	-8.42356
benzo	-8.42506
▁their	-8.42763
▁0.5	-8.42816
de	-8.42824
-7	-8.43064
▁combination	-8.4329
000	-8.43426
▁effective	-8.43813
benzyl	-8.43823
%	-8.43975
ne	-8.44204
CO	-8.44234
▁three	-8.44305
▁salts	-8.44455
)-2-	-8.44475
▁fragment	-8.44849
per	-8.44972
ry	-8.45039
uc	-8.45071
ab	-8.45323
sulfonyl	-8.45325
SEQ	-8.45461
form	-8.45574
▁Y	-8.45615
▁includes	-8.45623
6,	-8.45637
▁heated	-8.45689
▁saturated	-8.45738
▁sample	-8.46118
▁24	-8.46263
▁molecules	-8.4634
5%	-8.46383
▁provides	-8.4665
▁sulfate	-8.46727
tic	-8.47008
▁crude	-8.47071
▁claim	-8.47153
▁structure	-8.47998
▁RNA	-8.48068
tetrahydro	-8.48123
NH	-8.48134
II	-8.48471
▁l	-8.48546
pharmaceutically	-8.48814
▁results	-8.48875
W	-8.49117
▁(10	-8.4916
▁--	-8.4926
▁Z	-8.49681
▁obtain	-8.49898
▁examples	-8.50241
▁mol	-8.50279
▁=	-8.50306
SO	-8.50337
▁vector	-8.50455
▁phenyl	-8.50463
▁mono	-8.50514
▁without	-8.50635
ethoxy	-8.50836
▁useful	-8.51262
ot	-8.51335
▁performed	-8.5136
′	-8.5145
▁means	-8.51493
▁carried	-8.51533
amide	-8.51854
▁##	-8.51899
▁40	-8.52009
▁determined	-8.52217
min	-8.52516
▁encoding	-8.52528
▁alcohol	-8.52647
carboxylic	-8.52941
iv	-8.52949
▁so	-8.53649
ex	-8.53758
▁iso	-8.53785
▁being	-8.54324
he	-8.54449
▁halogen	-8.54723
▁w	-8.55067
pro	-8.55126
▁either	-8.55258
▁v	-8.5526
▁provide	-8.55549
▁medium	-8.55606
▁evaporated	-8.5609
▁produced	-8.5626
▁1.5	-8.56442
q	-8.56484
▁isolated	-8.56576
35	-8.56889
▁manner	-8.56905
28	-8.57176
▁various	-8.57435
24	-8.57439
▁sp	-8.57633
STR	-8.57936
}	-8.58154
OR	-8.58187
trifluoromethyl	-8.5837
▁unsubstituted	-8.58371
▁analysis	-8.5843
▁host	-8.58506
▁Re	-8.58518
▁preparation	-8.58865
oc	-8.59126
tin	-8.59305
21	-8.59447
▁%	-8.5961
ml	-8.59614
NR	-8.59976
▁These	-8.60034
9-	-8.60075
▁IL	-8.60156
▁therapeutic	-8.60332
▁appropriate	-8.60559
NMR	-8.60655
▁white	-8.6069
▁corresponding	-8.6072
▁contain	-8.60753
▁surface	-8.61032
0-	-8.61063
▁1.0	-8.6128
ary	-8.6196
(2	-8.62416
ose	-8.62463
)-1	-8.62506
iso	-8.62523
▁diluted	-8.62704
▁effect	-8.62769
×	-8.6297
lo	-8.63129
▁aspect	-8.63411
▁micro	-8.63518
▁en	-8.63584
▁suspension	-8.63643
enyl	-8.63779
▁Na	-8.64129
0%	-8.64311
99	-8.64313
75	-8.64315
lic	-8.64376
▁additional	-8.64555
pp	-8.6456
▁disclosed	-8.64645
▁ratio	-8.64696
▁tumor	-8.65047
lu	-8.65119
▁residues	-8.65237
ph	-8.65378
em	-8.65426
▁(400	-8.65468
▁set	-8.65503
up	-8.65783
OH	-8.65814
▁nucleotide	-8.65943
▁Pat	-8.66265
▁site	-8.66418
27	-8.66546
act	-8.66578
carboxylate	-8.66725
op	-8.66875
-10	-8.67356
▁ethanol	-8.67392
▁type	-8.67461
▁portion	-8.67738
98	-8.67829
▁gas	-8.67847
ite	-8.67968
29	-8.68441
▁stirring	-8.6845
▁complex	-8.69084
and	-8.69122
▁0.2	-8.69368
pyridine	-8.69489
−	-8.69552
▁up	-8.69691
ill	-8.69887
95	-8.69944
▁recombinant	-8.69958
7,	-8.70168
26	-8.70213
Z	-8.70257
▁afford	-8.70479
▁ppm	-8.70592
▁synthesis	-8.70783
▁represented	-8.70872
▁only	-8.70893
fer	-8.70935
▁rate	-8.7099
▁anhydrous	-8.71113
▁fragments	-8.71202
▁r	-8.71266
▁particularly	-8.7127
▁trans	-8.71271
8,	-8.71355
23	-8.7139
▁culture	-8.71728
▁i	-8.72031
{	-8.72187
if	-8.72244
▁separated	-8.72269
▁response	-8.72276
▁Such	-8.72285
est	-8.72296
▁DMSO	-8.72296
the	-8.72481
▁II	-8.72809
io	-8.72852
J	-8.72867
tert	-8.72981
▁sub	-8.73166
▁tissue	-8.73303
▁dose	-8.73322
▁hour	-8.73352
▁Synthesis	-8.7355
ten	-8.73712
▁modified	-8.73715
α	-8.73871
▁tert	-8.73992
▁vacuo	-8.74038
▁mice	-8.74164
▁etc	-8.74363
ting	-8.74575
▁functional	-8.74784
▁there	-8.74855
▁growth	-8.74893
22	-8.75106
-6	-8.75181
▁0°	-8.7535
ial	-8.75467
▁yellow	-8.75678
▁fusion	-8.75717
▁heteroaryl	-8.7574
▁carbonate	-8.75928
38	-8.75994
▁dosage	-8.76108
lin	-8.76125
▁brine	-8.76254
▁aromatic	-8.76431
ane	-8.76562
97	-8.76609
▁overnight	-8.7676
▁position	-8.7699
▁production	-8.77112
▁dichloromethane	-8.77132
▁via	-8.77152
)-3-	-8.77239
▁alkoxy	-8.77442
Q	-8.7771
▁HPLC	-8.77797
▁60	-8.78043
▁starting	-8.78249
▁if	-8.78346
▁represents	-8.78425
▁amine	-8.78643
vi	-8.78806
ted	-8.7889
benzene	-8.78918
ci	-8.79193
▁part	-8.79261
ight	-8.79374
▁formed	-8.79406
tion	-8.79412
ical	-8.79666
▁2.5	-8.79666
▁potassium	-8.79928
▁EtOAc	-8.80083
-[(	-8.80138
▁9.	-8.8016
▁polymer	-8.80179
▁ch	-8.80743
▁volume	-8.80779
▁function	-8.80855
▁7.5	-8.81003
▁polypeptides	-8.81055
▁7.4	-8.81118
▁De	-8.8133
hi	-8.81368
▁Pro	-8.81545
▁br	-8.81548
▁employed	-8.81772
4)	-8.81931
pyrimidin	-8.81976
▁forms	-8.82035
▁THF	-8.82049
▁NUM	-8.8275
▁most	-8.82776
▁times	-8.82856
▁based	-8.82887
▁Thus	-8.83183
▁moiety	-8.83263
45	-8.83479
CD	-8.83498
alpha	-8.83602
▁standard	-8.83723
9,	-8.83868
37	-8.839
▁produce	-8.83931
▁generally	-8.84033
con	-8.84115
-7-	-8.84145
▁reactor	-8.84282
1-6	-8.84313
▁hydroxide	-8.84335
CDCl	-8.84339
▁variable	-8.8442
all	-8.84571
▁days	-8.84701
▁derived	-8.8476
▁incorporated	-8.84762
-(3-	-8.84861
▁purification	-8.84889
▁heavy	-8.8489
▁St	-8.84923
▁derivatives	-8.84958
▁molecular	-8.8499
tra	-8.84998
▁cycloalkyl	-8.85018
▁made	-8.85078
kg	-8.85098
▁signal	-8.85289
▁hydroxy	-8.85459
▁(20	-8.8548
34	-8.8562
▁patient	-8.85715
▁result	-8.85823
▁end	-8.85865
▁powder	-8.85874
ence	-8.86951
▁10%	-8.87026
▁1.2	-8.87043
piperidin	-8.871
▁2.0	-8.87238
33	-8.87256
▁intermediate	-8.87775
▁point	-8.87817
▁bio	-8.88013
▁peptides	-8.8805
▁oligonucleotide	-8.88274
▁free	-8.88317
▁materials	-8.88342
ce	-8.88389
▁CDCl	-8.88613
93	-8.88634
▁vacuum	-8.88691
▁total	-8.88698
▁disclosure	-8.8876
ESI	-8.88903
av	-8.88974
▁chemical	-8.89148
▁increase	-8.89237
nitro	-8.89389
36	-8.89485
anti	-8.89596
▁mixed	-8.89757
▁When	-8.89916
▁measured	-8.90017
GF	-8.90022
78	-8.90025
▁low	-8.90206
▁derivative	-8.90233
(2-	-8.90246
bi	-8.90532
▁bond	-8.9055
▁compared	-8.90737
ox	-8.9076
▁techniques	-8.9087
dichloro	-8.90891
cyclohexyl	-8.90967
▁promoter	-8.91106
▁(100	-8.914
▁substrate	-8.9147
▁biological	-8.91577
▁virus	-8.91598
ative	-8.91692
om	-8.9191
mo	-8.9212
ance	-8.92141
glyc	-8.92187
po	-8.92235
▁case	-8.92321
▁expressed	-8.92629
▁enzyme	-8.92853
▁blood	-8.92863
▁nm	-8.93106
▁membrane	-8.93177
phosph	-8.93337
▁off	-8.93352
▁hydrochloride	-8.93426
▁respectively	-8.93463
77	-8.93485
▁individual	-8.93492
▁substituents	-8.9374
hydr	-8.93965
▁level	-8.94238
indol	-8.94422
▁small	-8.94461
▁drug	-8.94552
39	-8.94848
▁(6	-8.94951
▁CDR	-8.95013
▁6-	-8.95121
▁PCR	-8.95148
94	-8.95199
▁levels	-8.95321
▁collected	-8.95403
31	-8.95405
pa	-8.95478
AP	-8.95537
▁carrier	-8.95671
▁magnesium	-8.95672
▁available	-8.9582
2.0	-8.96009
▁Cl	-8.96063
▁k	-8.96064
▁order	-8.96224
ies	-8.96279
▁against	-8.96336
96	-8.9638
type	-8.96652
▁Co	-8.96685
ix	-8.96706
79	-8.96747
ular	-8.96802
▁dis	-8.96838
phenoxy	-8.97253
▁0.3	-8.97276
val	-8.9728
▁mm	-8.97532
▁flow	-8.97587
ator	-8.97591
acetyl	-8.97751
▁glycol	-8.97936
▁specifically	-8.9801
68	-8.98035
▁associated	-8.98058
)-4-	-8.98191
▁inter	-8.98582
▁thus	-8.98757
for	-8.98768
-3.	-8.98805
▁toluene	-8.98807
ish	-8.98863
meth	-8.98866
cycl	-8.98868
▁while	-8.98955
▁mole	-8.99022
sion	-8.99035
▁skilled	-8.99088
▁regions	-8.9909
▁together	-8.99099
ip	-8.99164
65	-8.99215
6.9	-8.99264
▁products	-8.99507
▁condition	-8.99775
TM	-9.00076
▁mass	-9.00116
▁oxygen	-9.00246
oma	-9.00277
▁st	-9.00298
oxa	-9.00372
see	-9.00458
ve	-9.00573
88	-9.00594
ak	-9.00938
▁do	-9.01011
▁(200	-9.01041
rad	-9.0112
prop	-9.01373
▁allowed	-9.01442
▁(50	-9.01456
specific	-9.01534
▁cDNA	-9.01618
▁injection	-9.01912
omer	-9.02156
▁Fc	-9.02204
▁genes	-9.02268
yn	-9.02349
▁Ar	-9.02478
▁immuno	-9.02637
▁line	-9.02735
MP	-9.0274
ign	-9.02902
▁HCl	-9.02907
▁stream	-9.02972
III	-9.03104
oxide	-9.03184
ach	-9.03223
76	-9.0324
ff	-9.03391
▁polynucleotide	-9.03492
89	-9.03535
85	-9.03564
▁plant	-9.03638
▁ligand	-9.03641
▁data	-9.03658
▁WO	-9.03726
▁7.0	-9.03799
▁length	-9.03953
▁during	-9.03985
ester	-9.04019
▁contains	-9.04179
▁greater	-9.04186
▁plasmid	-9.04238
▁1.4	-9.04284
ell	-9.04303
but	-9.04312
(4-	-9.04455
bis	-9.04561
87	-9.04569
▁filtrate	-9.04696
beta	-9.04712
CN	-9.04726
va	-9.04773
▁resin	-9.04904
▁o	-9.05521
▁treating	-9.05619
+)	-9.05649
▁identified	-9.05734
▁period	-9.05779
▁typically	-9.05797
67	-9.05841
▁filtration	-9.05867
ES	-9.06011
▁CO	-9.06016
▁phosphate	-9.06019
▁conventional	-9.0603
▁1.3	-9.06356
▁inhibit	-9.06374
ho	-9.06392
▁dropwise	-9.06401
▁ice	-9.0641
________________	-9.06443
▁IgG	-9.06573
▁ca	-9.06674
alk	-9.06679
mu	-9.07322
▁ion	-9.07325
▁NH	-9.07512
32	-9.07545
▁Q	-9.076
▁_______________	-9.07647
▁affinity	-9.07834
idine	-9.07898
tal	-9.07951
chrom	-9.08052
difluoro	-9.0821
mol	-9.08215
ct	-9.08314
▁application	-9.0844
)-1-	-9.08473
47	-9.08524
methane	-9.0866
der	-9.08869
▁21	-9.08885
hexane	-9.08955
▁higher	-9.09037
▁incubated	-9.09052
▁content	-9.09074
ling	-9.09096
▁3.5	-9.09213
▁synthesized	-9.09253
substituted	-9.09278
▁(19	-9.09318
▁35	-9.09431
▁dry	-9.095
▁given	-9.09659
▁cm	-9.09695
▁animal	-9.09695
hy	-9.09833
48	-9.09942
▁4.0	-9.1002
ction	-9.10112
▁oxide	-9.10116
▁value	-9.10528
ole	-9.10535
▁need	-9.10594
'-	-9.10609
fold	-9.10809
49	-9.11346
CR	-9.11445
▁22	-9.11719
▁act	-9.11897
▁diseases	-9.12014
▁unit	-9.12034
▁hydro	-9.12057
▁formation	-9.12198
▁four	-9.12239
Hz	-9.12387
▁hexane	-9.12517
▁bi	-9.12593
▁(0.1	-9.12962
▁they	-9.1302
▁bind	-9.13142
2.5	-9.13321
triazol	-9.13331
▁synthetic	-9.13607
▁acetic	-9.13618
amp	-9.13635
▁3.0	-9.13673
69	-9.13682
▁tetrahydrofuran	-9.13743
▁final	-9.13792
▁alkenyl	-9.13875
▁percent	-9.13942
▁observed	-9.14025
containing	-9.14078
no	-9.14093
▁serum	-9.14193
92	-9.1424
▁attached	-9.14247
▁hydrocarbon	-9.14433
▁samples	-9.14474
▁0.8	-9.14491
isopropyl	-9.14581
▁indicated	-9.1464
▁substantially	-9.14717
yloxy	-9.14721
▁increased	-9.14793
86	-9.14811
▁vectors	-9.14826
▁DMF	-9.14876
▁8.0	-9.14919
▁0.9	-9.14937
mal	-9.14941
]+	-9.14948
AC	-9.1499
▁para	-9.15152
▁substituent	-9.15166
▁capable	-9.1525
ast	-9.15319
▁inhibitors	-9.15366
▁DCM	-9.15379
▁size	-9.15544
▁se	-9.15548
▁0.4	-9.1568
oid	-9.15681
ca	-9.15794
▁plate	-9.15806
▁500	-9.15831
▁immune	-9.1614
▁tetra	-9.16145
▁relates	-9.16202
cyclopropyl	-9.16205
▁before	-9.16287
▁inhibitor	-9.16325
01	-9.16327
66	-9.16422
yr	-9.16431
▁flask	-9.16435
ect	-9.16455
carboxamide	-9.16555
▁reflux	-9.16583
ack	-9.16597
▁sh	-9.16748
▁day	-9.16911
fect	-9.17141
57	-9.17448
▁x	-9.17519
(3	-9.17561
84	-9.17575
CA	-9.17605
▁properties	-9.17665
trifluoro	-9.17743
▁mouse	-9.17805
▁29	-9.17837
▁1.6	-9.17847
▁side	-9.17859
44	-9.1788
▁2.2	-9.17884
▁media	-9.17919
▁Bio	-9.17952
▁complete	-9.18002
ard	-9.18111
▁LC	-9.18365
trans	-9.184
aryl	-9.18497
1-4	-9.18503
pyrazol	-9.18578
▁ammonium	-9.18604
izing	-9.18689
itis	-9.18695
91	-9.18697
▁epitope	-9.18905
line	-9.19085
ified	-9.1909
▁components	-9.19191
binding	-9.19191
100	-9.19366
DMSO	-9.19483
phen	-9.19558
IV	-9.19565
thiazol	-9.19589
OD	-9.19806
▁acetonitrile	-9.19827
▁upon	-9.19879
▁eq	-9.19885
▁normal	-9.19886
▁allow	-9.20021
▁1.1	-9.20074
▁le	-9.20141
ates	-9.20143
▁state	-9.20166
▁80	-9.20278
▁disorder	-9.20411
ver	-9.20501
cin	-9.20533
▁(300	-9.20537
▁Li	-9.20547
46	-9.20669
▁support	-9.20724
▁2.3	-9.20811
▁hr	-9.20859
▁linker	-9.21019
ome	-9.21067
▁3.6	-9.21076
press	-9.21132
▁cyclo	-9.21164
▁release	-9.21295
▁solvents	-9.21389
▁6.8	-9.21464
▁Chem	-9.21645
74	-9.21657
▁assays	-9.2174
)-5-	-9.21827
ure	-9.2214
CF	-9.22185
▁diethyl	-9.22317
let	-9.2234
▁prior	-9.22379
thr	-9.2263
ers	-9.22752
64	-9.22928
mon	-9.22934
73	-9.22978
sp	-9.23017
ethane	-9.23055
▁hetero	-9.23135
▁species	-9.23178
▁had	-9.23252
▁1.8	-9.23276
pyrrolidin	-9.23283
ton	-9.23339
▁linked	-9.23451
cyclo	-9.23475
2%	-9.23676
▁component	-9.23714
ke	-9.23809
▁relative	-9.23833
▁28	-9.2402
3.8	-9.24083
▁45	-9.24111
lut	-9.24229
sis	-9.24238
▁1.7	-9.24348
▁possible	-9.24499
valent	-9.24507
▁hydroxyl	-9.24574
▁Alternatively	-9.24624
▁2.1	-9.24681
low	-9.24682
▁5%	-9.24844
▁α	-9.24915
AG	-9.24932
hydro	-9.24964
old	-9.25037
▁should	-9.25043
▁26	-9.25141
59	-9.25192
▁double	-9.25218
▁device	-9.25282
▁However	-9.25331
▁vivo	-9.25437
ti	-9.25466
▁mRNA	-9.25516
cr	-9.25541
58	-9.25548
ran	-9.25586
▁multiple	-9.25609
▁wt	-9.25677
7.4	-9.25927
▁constant	-9.25955
▁reacted	-9.25999
▁PAL	-9.26027
▁2.4	-9.26038
ind	-9.26048
▁monoclonal	-9.26068
▁infection	-9.26289
▁variety	-9.26291
▁introduced	-9.26313
▁50%	-9.26355
▁LCMS	-9.26444
▁directly	-9.26542
_______	-9.26636
▁23	-9.26664
TA	-9.26672
-1,3-	-9.26762
▁approximately	-9.26775
▁taken	-9.2688
ear	-9.27049
RNA	-9.27207
fluorophenyl	-9.27211
pl	-9.27554
cyano	-9.27587
▁comp	-9.27795
equ	-9.27817
▁factor	-9.27827
pyrimidine	-9.2784
55	-9.28008
late	-9.2806
7.3	-9.28266
▁formulation	-9.28318
alkoxy	-9.28398
ED	-9.28455
▁atmosphere	-9.28484
▁bound	-9.2856
eno	-9.28797
sulf	-9.28875
piperidine	-9.29072
acetate	-9.29124
▁halo	-9.29126
▁would	-9.29128
▁benzyl	-9.29136
imidazol	-9.292
▁methylene	-9.29488
▁body	-9.2956
▁fraction	-9.29596
▁PRO	-9.29641
delta	-9.29665
mit	-9.29722
▁chloroform	-9.29759
ost	-9.29785
▁300	-9.29796
▁tube	-9.29816
-[	-9.29907
▁2.6	-9.29936
▁hydrochloric	-9.30069
▁Ch	-9.30073
▁strain	-9.30378
▁ability	-9.30404
▁198	-9.30456
▁intended	-9.30465
▁sites	-9.30478
ER	-9.30498
▁variant	-9.30538
4.4	-9.30542
▁except	-9.30544
chem	-9.30555
▁MeOH	-9.30624
mL	-9.3067
▁branched	-9.30696
ring	-9.30729
81	-9.30746
)—	-9.30816
▁Preferably	-9.30877
▁RT	-9.30879
▁multi	-9.30902
▁animals	-9.30981
▁acyl	-9.30994
▁disorders	-9.31007
▁nucleotides	-9.31076
▁90	-9.31303
acetic	-9.31521
▁layers	-9.31533
▁procedures	-9.31543
▁identity	-9.31594
▁im	-9.31749
7.2	-9.31795
ven	-9.31808
▁until	-9.31831
SP	-9.31848
led	-9.32016
7.1	-9.32402
▁disc	-9.32416
ition	-9.32438
end	-9.32477
res	-9.32663
▁48	-9.3272
piperazin	-9.32924
3.7	-9.33152
▁150	-9.33171
str	-9.33343
▁transcription	-9.3359
▁identical	-9.33659
ulation	-9.33685
▁III	-9.33785
▁otherwise	-9.33868
ano	-9.33897
aldehyde	-9.33924
onic	-9.33957
position	-9.33964
fluor	-9.3434
▁3.2	-9.3435
▁class	-9.34452
▁Al	-9.34526
▁calcium	-9.34566
▁2.7	-9.34603
3%	-9.34719
83	-9.3479
GA	-9.3483
_	-9.34856
▁Other	-9.34862
▁tested	-9.34908
carbamoyl	-9.34937
2—	-9.34953
▁parts	-9.34994
▁3.3	-9.35037
▁1.9	-9.35207
▁cross	-9.35247
▁occur	-9.35268
dependent	-9.3537
na	-9.35413
▁instance	-9.35426
▁calculated	-9.35433
▁construct	-9.35455
cal	-9.355
▁ne	-9.35511
ability	-9.35518
▁radical	-9.35523
ov	-9.35553
IN	-9.35656
▁thio	-9.35695
ology	-9.35735
ha	-9.3574
▁27	-9.35865
▁inhibition	-9.35935
▁required	-9.35938
▁Cell	-9.3599
AT	-9.35994
▁effects	-9.36001
rac	-9.36032
▁0.6	-9.3612
▁model	-9.36221
▁En	-9.36253
ob	-9.36286
ow	-9.36563
her	-9.36597
▁3.4	-9.36607
qu	-9.36636
ue	-9.36706
vir	-9.36796
▁immunoglobulin	-9.36798
▁Compounds	-9.36825
▁crystal	-9.36878
▁sufficient	-9.36937
4.1	-9.3697
TP	-9.37064
den	-9.3718
oyl	-9.3735
▁One	-9.37361
pt	-9.37455
tain	-9.37503
▁2.8	-9.37535
-8-	-9.37569
▁several	-9.37583
▁70	-9.3765
-8	-9.37738
pen	-9.37756
terminal	-9.37787
▁Me	-9.37852
▁exhibit	-9.37882
our	-9.37947
▁way	-9.38016
ru	-9.38129
▁90%	-9.38219
ification	-9.38224
pyridyl	-9.38233
do	-9.38372
peptide	-9.38419
bo	-9.38492
4.3	-9.38524
▁Di	-9.38548
MA	-9.38565
▁referred	-9.38663
05	-9.38694
EA	-9.38752
▁neuro	-9.38797
▁feed	-9.38826
▁marker	-9.38948
▁concentrations	-9.38982
tro	-9.39002
▁steps	-9.39094
▁−	-9.39141
sulfonic	-9.39187
▁precipitate	-9.39258
▁shows	-9.39279
▁Con	-9.39299
▁source	-9.39299
▁filter	-9.393
▁0.7	-9.3935
▁esters	-9.39351
rin	-9.39479
Di	-9.39503
BS	-9.39598
▁does	-9.39651
▁therapy	-9.39656
1.2	-9.39691
▁3.1	-9.39706
▁positive	-9.39725
well	-9.39802
▁Suitable	-9.39841
Ph	-9.39858
benz	-9.39906
63	-9.39975
▁(1)	-9.40002
▁values	-9.40022
▁4.2	-9.40087
ral	-9.40183
▁domains	-9.40193
fl	-9.4021
AL	-9.4032
▁All	-9.40392
TG	-9.40427
▁primary	-9.40533
carbamate	-9.40686
56	-9.40786
▁reduction	-9.40902
▁4.5	-9.40971
ogen	-9.40983
7.5	-9.4099
aza	-9.41018
▁nM	-9.41142
▁probe	-9.41183
3.9	-9.41215
pyran	-9.41269
aw	-9.41273
▁(0.2	-9.4133
▁interest	-9.41345
▁cooling	-9.41363
ration	-9.41424
▁100%	-9.41427
SA	-9.41444
▁vitro	-9.41546
dr	-9.41597
▁binds	-9.41659
sh	-9.41667
▁reagent	-9.41729
ay	-9.41749
ato	-9.41855
acet	-9.41871
▁conjugate	-9.41905
▁400	-9.41911
cell	-9.41937
54	-9.42086
ang	-9.42169
▁subjected	-9.42185
EN	-9.42395
red	-9.42519
▁flash	-9.42569
▁we	-9.42585
man	-9.42591
furan	-9.42599
OC	-9.42674
▁accordance	-9.42713
2.9	-9.42774
osis	-9.42821
▁scope	-9.43038
▁heterocyclic	-9.43044
▁understood	-9.43169
▁pure	-9.43182
71	-9.43187
▁Ma	-9.43198
▁variants	-9.4326
cre	-9.43378
▁terms	-9.4339
benzoyl	-9.43483
graph	-9.43486
-9	-9.43506
ize	-9.43689
▁could	-9.43718
▁separate	-9.43753
pentyl	-9.43785
pi	-9.43867
▁applied	-9.44067
log	-9.44308
Chloro	-9.44321
-(1-	-9.44455
▁intra	-9.44546
4%	-9.4455
▁separation	-9.44848
▁placed	-9.44944
▁coding	-9.44955
▁Further	-9.45067
col	-9.45091
af	-9.45158
▁large	-9.45206
▁forth	-9.45259
gene	-9.45321
rom	-9.45564
▁determine	-9.45568
▁excess	-9.45585
2.1	-9.45587
ens	-9.45597
▁mutant	-9.45598
active	-9.45624
▁Intermediate	-9.45686
▁32	-9.45695
▁car	-9.45733
43	-9.45858
lan	-9.45876
▁purity	-9.45891
=2	-9.45909
atur	-9.45958
ual	-9.45983
▁included	-9.45998
▁formulations	-9.46004
cyclic	-9.46116
▁ingredient	-9.46181
eg	-9.46206
▁conversion	-9.46272
▁previously	-9.46322
ST	-9.46366
▁(8	-9.46456
▁nitro	-9.46486
▁benzene	-9.46535
pur	-9.46596
pyrrolo	-9.4666
%,	-9.46711
dimethylamino	-9.46757
2;	-9.46784
▁dd	-9.46828
nal	-9.46887
-12	-9.46962
▁monomer	-9.46982
▁follows	-9.47011
1.6	-9.47069
benzoic	-9.47102
▁95%	-9.47213
▁isomer	-9.47218
▁viral	-9.47234
▁extract	-9.47297
▁skill	-9.47304
▁(9	-9.47418
j	-9.47474
ET	-9.47649
▁Methods	-9.47667
PA	-9.47669
pho	-9.47747
[4-(	-9.4789
RP	-9.47926
0.8	-9.47971
▁phospho	-9.47993
▁37°	-9.48083
▁systems	-9.48123
ination	-9.48176
8%	-9.48203
▁detection	-9.4822
TL	-9.48245
×10	-9.48277
▁kinase	-9.48283
ber	-9.48343
▁5.0	-9.48415
▁long	-9.48421
(3-	-9.4866
▁analyzed	-9.48728
▁even	-9.48795
1.8	-9.48808
propan	-9.48895
▁showed	-9.4891
ible	-9.49061
▁(0.5	-9.4907
▁kit	-9.49168
2.2	-9.493
5.0	-9.49355
dioxo	-9.49365
▁0.01	-9.49457
▁patients	-9.49527
long	-9.49539
▁dimethyl	-9.49623
ster	-9.49648
82	-9.4966
▁amide	-9.49665
ities	-9.49689
biphenyl	-9.49751
61	-9.49752
4.0	-9.49849
▁triethylamine	-9.49951
1.1	-9.49995
2.4	-9.50198
▁plates	-9.50213
0.00	-9.50357
▁sulf	-9.50379
▁imp	-9.50407
chloride	-9.50412
3.0	-9.50436
IL	-9.50507
▁administering	-9.5052
▁gradient	-9.50677
}-	-9.50717
▁detected	-9.50721
azo	-9.50744
1.0	-9.5079
▁producing	-9.50919
▁fluid	-9.50969
▁interaction	-9.51033
halo	-9.51044
▁direct	-9.5106
ty	-9.51136
▁generated	-9.51156
▁6.7	-9.51169
rit	-9.51206
▁li	-9.51215
▁distillation	-9.51241
▁2-(	-9.51242
▁block	-9.51272
tre	-9.51272
▁solutions	-9.51296
urea	-9.51315
▁la	-9.5132
oxazol	-9.51509
▁show	-9.51628
ient	-9.5172
cle	-9.51722
▁linear	-9.51753
▁converted	-9.51831
▁reacting	-9.51848
▁5′	-9.5193
▁clear	-9.51994
▁thereby	-9.5206
▁label	-9.52074
▁pyridine	-9.52215
chlorophenyl	-9.5227
41	-9.52275
ations	-9.52532
▁contained	-9.52613
▁alkynyl	-9.52733
▁distilled	-9.52913
▁pair	-9.52952
▁According	-9.53038
▁lead	-9.53052
ick	-9.53087
[2,3-	-9.53093
53	-9.53166
▁lymph	-9.5317
▁place	-9.53224
1.5	-9.53227
tetra	-9.53245
gram	-9.53261
▁prevent	-9.53285
▁equivalent	-9.53292
▁Gene	-9.53401
AR	-9.5358
▁thereto	-9.53612
cip	-9.53741
62	-9.53745
sulfonate	-9.53777
▁(30	-9.53794
AM	-9.53827
AA	-9.53905
−1	-9.53914
▁(7	-9.5394
▁33	-9.53951
▁detail	-9.53961
3;	-9.53966
mediated	-9.53967
▁coli	-9.53977
▁mixtures	-9.53995
methanol	-9.54039
09	-9.5416
▁Acid	-9.54199
▁Then	-9.54328
▁oral	-9.54409
▁full	-9.54432
▁peak	-9.54473
▁By	-9.54501
▁exp	-9.54734
▁necessary	-9.54906
▁fused	-9.54952
▁activation	-9.54961
lysis	-9.54985
▁bath	-9.55098
▁usually	-9.55112
1%	-9.55177
OCH	-9.5523
08	-9.55243
▁related	-9.55315
▁reverse	-9.55447
path	-9.55467
▁charged	-9.55497
▁primer	-9.55568
3):	-9.55605
pos	-9.55673
▁Scheme	-9.55677
▁chloro	-9.55759
iodo	-9.55788
200	-9.5588
▁VH	-9.55929
ray	-9.55945
▁remove	-9.55997
try	-9.56005
membered	-9.56011
ock	-9.56048
▁36	-9.56101
▁acetone	-9.56141
4,5-	-9.56182
▁inert	-9.56288
limiting	-9.56298
▁plants	-9.56303
▁cyano	-9.56395
▁34	-9.56548
▁organ	-9.56574
▁substance	-9.56574
▁bromide	-9.56682
vers	-9.56773
▁novel	-9.56856
▁lines	-9.56878
1.7	-9.5692
▁Inc	-9.56927
▁replaced	-9.57115
art	-9.57227
▁natural	-9.57241
son	-9.5725
▁heat	-9.57294
hept	-9.57325
comp	-9.574
VI	-9.57402
)-2-(	-9.57416
▁fatty	-9.57516
▁ethylene	-9.57566
▁amounts	-9.57659
▁processes	-9.57671
7%	-9.57673
▁lipid	-9.57751
Amino	-9.57837
TT	-9.57848
▁If	-9.5788
▁spectrum	-9.57914
mp	-9.58015
AB	-9.58125
▁PBS	-9.58136
▁crystalline	-9.58234
72	-9.58255
07	-9.58293
▁exchange	-9.58332
)+	-9.58452
▁vessel	-9.58492
water	-9.5854
ological	-9.5855
▁crystals	-9.58589
▁express	-9.58628
RA	-9.58756
go	-9.58789
▁bis	-9.58802
imidazo	-9.58914
▁(500	-9.59011
1.4	-9.59067
▁alkali	-9.59082
▁80%	-9.59157
EM	-9.59179
xi	-9.59188
▁member	-9.59274
naphthyl	-9.59356
7.7	-9.59363
based	-9.59408
▁degree	-9.59442
7.6	-9.59488
▁film	-9.59571
▁carboxylic	-9.59587
▁represent	-9.59745
times	-9.59747
-(5-	-9.59777
such	-9.59787
▁change	-9.59825
pyrrol	-9.5991
▁particles	-9.59956
▁7-	-9.59982
phenol	-9.59985
human	-9.5999
▁modifications	-9.60214
ron	-9.60275
sorb	-9.6029
▁photo	-9.60311
▁primers	-9.60338
Me	-9.60419
carb	-9.60437
pre	-9.60446
▁250	-9.60462
imethylformamide	-9.60479
▁soluble	-9.60488
▁characterized	-9.60631
chi	-9.60645
▁cyclic	-9.60862
azepin	-9.60865
NO	-9.60886
lac	-9.60901
▁consist	-9.60931
▁new	-9.61008
dimethoxy	-9.6109
▁contact	-9.61242
rating	-9.61265
like	-9.61379
▁31	-9.61379
ni	-9.61414
0.7	-9.61419
▁due	-9.61454
▁potential	-9.61465
ept	-9.61493
▁positions	-9.61514
methoxyphenyl	-9.6154
▁conducted	-9.61666
0.9	-9.61742
▁11.	-9.6178
phthal	-9.61844
▁delivery	-9.61873
▁substitution	-9.6191
part	-9.61958
▁Mo	-9.62009
1;	-9.62135
1.3	-9.62162
ler	-9.62202
reg	-9.62218
▁structural	-9.62308
▁expressing	-9.62325
2°	-9.62398
cent	-9.6244
▁96	-9.6246
silyl	-9.62469
▁Br	-9.6251
▁4.6	-9.62539
ker	-9.62634
omb	-9.62767
′,	-9.62773
=5	-9.62797
PO	-9.62855
PE	-9.62883
▁Protein	-9.62916
penta	-9.62925
▁strand	-9.63
ants	-9.63166
▁equiv	-9.63213
-((	-9.63273
9%	-9.63315
ile	-9.63363
▁reduce	-9.63533
▁1:	-9.63545
:1)	-9.6356
▁significant	-9.63649
02	-9.63677
▁hybridization	-9.63694
clo	-9.63704
bu	-9.63752
mid	-9.63824
▁At	-9.63848
▁cleavage	-9.63864
▁route	-9.63891
pent	-9.63899
pyrazin	-9.63937
▁Ser	-9.63949
▁PD	-9.64013
1.9	-9.64045
port	-9.64093
▁electron	-9.64205
▁gave	-9.64222
▁precursor	-9.64329
▁Ac	-9.64391
au	-9.64413
indole	-9.64429
3.5	-9.64514
▁labeled	-9.64597
▁TFA	-9.64703
ros	-9.64724
cl	-9.64736
▁especially	-9.64782
▁mammal	-9.64819
▁lithium	-9.64826
▁6.6	-9.64934
Na	-9.65088
ylmethyl	-9.65132
▁ambient	-9.65164
▁(15	-9.65195
▁neutral	-9.65204
▁adding	-9.65281
▁Found	-9.65282
ba	-9.65292
2.3	-9.65297
▁receptors	-9.65367
▁anhydride	-9.6539
▁electro	-9.65394
lumin	-9.65442
▁benzo	-9.65465
▁identify	-9.65532
04	-9.65568
▁cases	-9.65603
▁dye	-9.65616
gluc	-9.65696
[2-(	-9.65699
benzyloxy	-9.65729
▁mammalian	-9.6574
ric	-9.65884
▁agonist	-9.65911
imidazole	-9.6598
▁fractions	-9.66008
▁aliphatic	-9.66057
▁reducing	-9.66063
▁37	-9.66071
▁color	-9.66086
TR	-9.66138
▁analogous	-9.66174
▁sugar	-9.66202
▁com	-9.66203
idin	-9.66275
▁poured	-9.66276
AS	-9.66293
ably	-9.663
▁activated	-9.66416
▁seed	-9.66417
▁still	-9.66508
▁Ex	-9.66558
▁protecting	-9.66603
▁Poly	-9.66771
▁6.5	-9.66781
▁isopropyl	-9.6684
▁(1.0	-9.6684
▁vi	-9.66872
ically	-9.669
7.0	-9.6694
-11	-9.66949
kin	-9.66975
▁IV	-9.66991
▁Res	-9.66994
▁4-(	-9.67065
terminus	-9.67115
▁post	-9.67173
▁j	-9.67229
▁stability	-9.67231
acetamide	-9.67312
▁Method	-9.67366
▁alone	-9.67497
com	-9.67516
rot	-9.67521
▁reagents	-9.67574
▁reactions	-9.67677
propoxy	-9.67798
rich	-9.67842
▁mentioned	-9.67887
row	-9.67897
▁therefore	-9.67942
duct	-9.67987
hex	-9.68022
azine	-9.68044
▁0.05	-9.68044
▁library	-9.68052
ound	-9.68062
Compound	-9.68274
▁heterocyclyl	-9.68324
toxic	-9.68406
▁alpha	-9.68542
cyt	-9.68756
▁sterile	-9.68783
▁75	-9.68853
▁Ca	-9.69051
be	-9.69131
06	-9.69175
imino	-9.69188
▁supernatant	-9.69249
▁encoded	-9.69347
0.5	-9.694
0.2	-9.69471
inyl	-9.695
6%	-9.69581
▁molar	-9.6967
pha	-9.6968
▁many	-9.69737
▁chimeric	-9.6974
▁readily	-9.69789
▁twice	-9.6984
▁heating	-9.69879
ult	-9.69909
▁carboxy	-9.69972
meter	-9.70066
PD	-9.70069
▁naturally	-9.70086
▁sulfur	-9.70178
(4-(	-9.70208
hexyl	-9.70328
etic	-9.70368
▁Biol	-9.70402
nucleotide	-9.7042
9.0	-9.70429
▁vary	-9.70456
▁resistance	-9.70557
▁factors	-9.70613
▁adjusted	-9.70616
▁chains	-9.7067
out	-9.70699
oxycarbonyl	-9.70838
EC	-9.70842
6.0	-9.70886
-4-(	-9.70919
▁See	-9.70969
ef	-9.71019
crystallization	-9.71047
SV	-9.71121
IP	-9.71126
▁transfer	-9.71143
▁bicarbonate	-9.71215
▁read	-9.71313
▁transport	-9.71389
-2,3-	-9.71562
▁maintained	-9.71563
▁depending	-9.71598
Br	-9.71649
ethan	-9.71687
-15	-9.71722
dec	-9.71772
cur	-9.71775
▁eluting	-9.71784
▁USA	-9.71795
▁olefin	-9.71811
]+.	-9.71816
cul	-9.71895
▁preparing	-9.71902
▁stable	-9.72062
▁38	-9.72139
HCl	-9.72162
▁20%	-9.72259
▁circ	-9.72284
piperazine	-9.72304
fin	-9.72306
6;	-9.7231
amin	-9.72332
▁initial	-9.7234
▁VL	-9.72376
▁50°	-9.72401
eck	-9.72406
▁°	-9.72427
▁plasma	-9.72454
idene	-9.72509
▁coupling	-9.72522
cc	-9.72655
7.9	-9.72795
quinolin	-9.72855
▁colorless	-9.72919
▁—(	-9.72974
▁stage	-9.72981
)-6-	-9.72988
ides	-9.73018
tract	-9.73033
VIII	-9.7309
]-2-	-9.73103
▁cellulose	-9.73163
▁combinations	-9.73165
▁tissues	-9.73183
▁acetyl	-9.73288
life	-9.73299
▁IR	-9.73392
▁drop	-9.73419
▁halide	-9.73462
▁quenched	-9.73547
▁OF	-9.73611
▁units	-9.73687
▁equal	-9.73702
▁element	-9.73704
▁codon	-9.73717
▁cation	-9.73783
▁diluent	-9.73803
ud	-9.73826
▁Pre	-9.73852
▁lung	-9.73904
▁radio	-9.73918
▁onto	-9.73919
ug	-9.74071
▁Another	-9.74084
▁Yield	-9.74096
2.6	-9.74125
=4	-9.74228
▁Using	-9.74245
▁very	-9.74268
▁refer	-9.74274
▁Form	-9.74279
▁cycle	-9.74287
▁Anti	-9.74328
cyan	-9.74342
ether	-9.74501
▁carcinoma	-9.74599
4;	-9.74696
emb	-9.7472
uff	-9.74773
ii	-9.74888
ju	-9.74979
propane	-9.74994
ocytes	-9.75027
5;	-9.75032
methylene	-9.75075
▁bases	-9.75125
cyte	-9.75268
dione	-9.75318
▁antisense	-9.75321
3.1	-9.75332
▁Rf	-9.75393
▁washing	-9.7559
phosphate	-9.75651
CL	-9.75663
▁moieties	-9.75686
▁100°	-9.75748
VII	-9.7577
▁NaCl	-9.75773
▁weeks	-9.75815
ribo	-9.75864
▁require	-9.75873
▁secondary	-9.75897
▁tr	-9.76019
IC	-9.76022
fusion	-9.76056
▁Also	-9.76105
▁polynucleotides	-9.76117
▁basic	-9.76153
▁endo	-9.76153
decan	-9.76229
▁membered	-9.76268
03	-9.7632
ness	-9.76331
▁five	-9.76361
7;	-9.76373
carboxy	-9.76408
▁Sci	-9.76467
▁extraction	-9.76492
▁catalytic	-9.76505
▁(0.3	-9.76546
▁affect	-9.76559
chlor	-9.76594
phy	-9.76766
▁calc	-9.76821
▁Cells	-9.76873
▁alter	-9.76883
cis	-9.77025
cyclohexane	-9.77034
qui	-9.77109
▁amplification	-9.7718
trimethyl	-9.77192
▁carriers	-9.77307
GT	-9.77321
2.8	-9.77331
IT	-9.77348
▁palladium	-9.7737
-20	-9.77433
▁inorganic	-9.77483
-[2-	-9.77514
▁absence	-9.77608
▁short	-9.77612
▁substitutions	-9.77614
▁coating	-9.77692
▁elements	-9.77721
+1)	-9.77742
non	-9.77765
chain	-9.77782
▁wild	-9.77791
ppm	-9.77855
▁population	-9.7786
▁formulated	-9.77878
trop	-9.77977
▁vehicle	-9.78021
▁Acad	-9.78022
▁vaccine	-9.78034
ice	-9.78035
▁types	-9.78074
8;	-9.7814
deoxy	-9.78367
saccharide	-9.78379
▁cellular	-9.78442
▁display	-9.78444
▁exemplary	-9.78444
▁cal	-9.78473
▁Following	-9.78536
ris	-9.7875
▁Analysis	-9.78772
▁glucose	-9.78781
IS	-9.78999
quinoline	-9.79018
ethylamine	-9.79067
▁Patent	-9.79112
oxid	-9.79141
hr	-9.79184
can	-9.79236
▁parent	-9.793
ject	-9.79305
ethanol	-9.79368
su	-9.79404
▁+	-9.7942
-1,2-	-9.79445
(4	-9.79485
▁commercially	-9.79596
▁25°	-9.79632
▁dryness	-9.79651
▁3′	-9.79674
sulfonamide	-9.79688
3.2	-9.79706
protein	-9.79895
0.1	-9.80044
▁Reference	-9.80065
lot	-9.80087
▁homo	-9.8015
AD	-9.80232
lated	-9.80264
600	-9.80271
EL	-9.80295
▁extracts	-9.80476
▁mode	-9.80489
▁Pd	-9.80489
▁structures	-9.8052
▁bacterial	-9.80603
▁decrease	-9.80606
ophil	-9.80622
▁development	-9.8067
▁Accordingly	-9.80814
▁selection	-9.80845
▁pattern	-9.80854
9;	-9.80956
▁yeast	-9.81025
▁continuous	-9.81101
hal	-9.81171
▁enzymes	-9.81174
▁cap	-9.81194
▁resultant	-9.81269
til	-9.81297
ture	-9.81299
▁negative	-9.81332
PP	-9.81395
▁complementary	-9.81423
▁(2)	-9.81446
▁native	-9.8145
▁study	-9.81479
▁Ra	-9.81534
▁aspects	-9.81614
▁screening	-9.81771
dex	-9.81775
▁Human	-9.8189
scribe	-9.81893
oph	-9.81952
▁segment	-9.81985
4.5	-9.82039
▁because	-9.82048
thi	-9.82089
▁Th	-9.82109
acrylate	-9.82185
▁yet	-9.82237
ID	-9.82299
2.7	-9.82313
▁glass	-9.82361
ple	-9.82368
ges	-9.82597
benzamide	-9.8264
ces	-9.82698
▁therapeutically	-9.82726
▁polyethylene	-9.82749
▁repeated	-9.82818
▁complexes	-9.82849
▁slowly	-9.82853
tetramethyl	-9.82966
-1,4-	-9.83053
▁unsaturated	-9.83077
)-3-(	-9.83079
▁8.5	-9.831
▁60°	-9.83131
lower	-9.83304
▁hyper	-9.83312
▁colon	-9.83351
▁IC	-9.83406
▁4.7	-9.83442
▁male	-9.83479
▁NaHCO	-9.83513
▁occurring	-9.83516
[1,2-	-9.8353
▁object	-9.83554
▁zone	-9.83561
silane	-9.83618
▁hydride	-9.83666
▁TLC	-9.83677
▁55	-9.83727
▁42	-9.83773
4.2	-9.83854
benzoate	-9.83867
hel	-9.83991
including	-9.84123
▁80°	-9.84158
▁protease	-9.84381
ionic	-9.84385
ech	-9.84446
ward	-9.84534
▁pathway	-9.84659
3.3	-9.84678
▁average	-9.84739
hen	-9.84744
▁1,4-	-9.84771
ning	-9.84796
amido	-9.84802
▁phenol	-9.84819
▁0.1%	-9.84827
1-3	-9.84903
▁(25	-9.84949
inal	-9.84958
har	-9.84981
poly	-9.84981
▁oxidation	-9.84992
▁bar	-9.85139
-17	-9.85151
▁Fab	-9.85162
′′	-9.85212
▁strong	-9.85233
▁six	-9.85235
ami	-9.85328
soluble	-9.85396
lytic	-9.85503
▁alkylene	-9.85552
▁Each	-9.85579
▁Furthermore	-9.8558
▁variation	-9.85598
▁1%	-9.85627
▁incubation	-9.85631
▁portions	-9.85708
▁achieved	-9.85794
▁removal	-9.85819
▁whether	-9.85838
▁#	-9.85859
▁air	-9.85867
DA	-9.85918
▁1:1	-9.85941
▁directed	-9.85974
▁polymerase	-9.86214
▁Ab	-9.86214
▁isomers	-9.86218
▁ketone	-9.8623
▁once	-9.86434
solv	-9.86462
▁eluted	-9.8648
▁4.8	-9.86537
▁cat	-9.86553
butoxycarbonyl	-9.86611
fil	-9.86661
▁Med	-9.86788
▁cause	-9.86805
▁internal	-9.86869
pyrazolo	-9.86874
▁tablets	-9.86892
PS	-9.86897
▁q	-9.86935
▁polymers	-9.86964
▁changes	-9.87012
▁transformed	-9.87036
oli	-9.87162
decyl	-9.87168
▁exist	-9.87312
cept	-9.87338
▁involve	-9.87427
▁intravenous	-9.87456
▁recovered	-9.87465
▁straight	-9.8747
pyrrolidine	-9.87476
8°	-9.87562
▁70%	-9.87564
carbo	-9.87582
▁however	-9.87666
)(	-9.87688
#	-9.87736
▁instead	-9.87743
▁mutation	-9.8777
-2-(	-9.87827
▁skin	-9.87835
▁oligomer	-9.87879
arg	-9.8802
▁next	-9.88056
▁On	-9.88082
▁Science	-9.88158
▁NR	-9.88294
▁patent	-9.88321
aniline	-9.88332
▁99	-9.88386
nu	-9.88439
▁39	-9.88538
▁AD	-9.88543
▁restriction	-9.88547
▁reported	-9.88668
RI	-9.88732
▁genetic	-9.88741
Lys	-9.88808
ough	-9.88828
butan	-9.88968
▁fluorescent	-9.88998
▁Preferred	-9.89012
[3	-9.89091
pyrido	-9.89108
▁44	-9.89214
cro	-9.89264
▁experiments	-9.89449
dent	-9.8952
8.0	-9.89577
▁8.4	-9.89677
▁organism	-9.89687
-2,4-	-9.89704
▁solvate	-9.89718
▁5.5	-9.8972
▁5.1	-9.89784
▁proliferation	-9.89807
▁reactive	-9.89819
▁respect	-9.89859
▁studies	-9.89876
-3-(	-9.89954
▁starch	-9.89969
▁saline	-9.89992
▁fluoro	-9.89999
▁treat	-9.90019
▁tumors	-9.9002
▁transferred	-9.90038
▁highly	-9.90097
alkenyl	-9.90114
=3	-9.90123
▁half	-9.90143
▁forming	-9.90206
▁aluminum	-9.90214
▁mutations	-9.90305
▁5.2	-9.90389
▁comparison	-9.90529
lation	-9.90676
▁alternatively	-9.90816
▁integer	-9.90855
▁modification	-9.90995
▁95	-9.91085
▁THE	-9.9117
emia	-9.91186
▁protocol	-9.91187
▁iodide	-9.91207
6,7	-9.91214
▁epi	-9.9122
▁With	-9.91278
▁section	-9.91286
▁pain	-9.91375
cyclopentyl	-9.91481
▁brain	-9.9157
▁measurement	-9.9158
▁difference	-9.91584
]-1	-9.91621
▁catalysts	-9.91665
7.8	-9.91801
▁ELISA	-9.91805
Example	-9.91807
view	-9.91808
▁bone	-9.91837
pyrazole	-9.91845
Pro	-9.91879
▁meta	-9.91947
▁generate	-9.92144
▁clinical	-9.92146
▁insulin	-9.92246
[1	-9.92272
▁cyto	-9.92296
▁description	-9.92341
▁equivalents	-9.92407
ulating	-9.92428
▁suspended	-9.92471
stitut	-9.92484
▁beta	-9.9249
▁mean	-9.9253
▁inflammatory	-9.92644
pot	-9.92714
▁improved	-9.92813
▁8.3	-9.92844
▁Mass	-9.92926
chol	-9.92931
▁MgSO	-9.92989
3.4	-9.93046
▁dioxane	-9.93094
▁99%	-9.93128
atch	-9.93244
▁def	-9.9325
ther	-9.93365
▁protected	-9.93369
Leu	-9.93377
▁CF	-9.93392
IA	-9.93497
▁ESI	-9.93506
▁syndrome	-9.93747
▁argon	-9.93768
heterocycloalkyl	-9.93778
len	-9.93793
pri	-9.93796
▁bottom	-9.93816
▁TNF	-9.93858
▁ingredients	-9.9389
▁utilized	-9.93977
▁More	-9.94083
▁induced	-9.94095
▁43	-9.94129
▁specificity	-9.94246
ode	-9.94257
▁experiment	-9.94264
▁FIG	-9.94305
benzofuran	-9.94305
▁fluorescence	-9.94349
▁work	-9.94361
ylamino	-9.94376
arr	-9.94413
▁pyr	-9.94426
▁6.0	-9.94455
6):	-9.94477
3.6	-9.94482
▁PEG	-9.94501
▁detect	-9.94588
▁ng	-9.94685
▁46	-9.94836
▁120	-9.94883
heptane	-9.94892
ATCC	-9.94903
▁rt	-9.94928
▁alkaline	-9.94951
▁Am	-9.95028
▁select	-9.95043
▁remain	-9.95092
▁significantly	-9.95099
▁prodrug	-9.95124
-[4-	-9.95131
diphenyl	-9.95136
▁induce	-9.95164
▁NaOH	-9.95183
▁wide	-9.95203
▁inhibiting	-9.95235
▁carboxyl	-9.9526
matic	-9.95268
▁parenteral	-9.95322
▁ten	-9.95393
que	-9.95438
▁Trans	-9.9548
▁drying	-9.95497
cycloalkyl	-9.95528
▁probes	-9.95531
cyclohex	-9.95533
▁completion	-9.95581
▁genome	-9.95582
mod	-9.9566
▁make	-9.95674
▁phage	-9.95708
-9-	-9.9571
pyridazin	-9.9574
isoquinolin	-9.95744
▁Proc	-9.95755
TE	-9.95766
last	-9.9578
▁chlorine	-9.95822
▁family	-9.95831
▁liver	-9.95852
cap	-9.95885
▁purposes	-9.95894
▁(0.4	-9.95931
▁physiological	-9.9595
▁absorption	-9.95998
▁characteristics	-9.96015
para	-9.96072
virus	-9.96073
▁conjugated	-9.96103
▁cytokine	-9.96133
vo	-9.96149
meric	-9.96245
▁man	-9.96247
methylphenyl	-9.96274
▁expected	-9.96294
▁41	-9.96331
▁doses	-9.96366
6.6	-9.96367
▁hydrocarbons	-9.9637
▁emulsion	-9.96383
)-4-(	-9.96435
bacter	-9.96437
omycin	-9.96531
▁linkage	-9.96535
-[1	-9.96602
▁hexa	-9.96607
spiro	-9.96661
▁Group	-9.96671
▁important	-9.96713
▁particle	-9.9676
▁Chemical	-9.96783
8.1	-9.96869
4.6	-9.96879
max	-9.96892
ier	-9.96928
stranded	-9.96974
ave	-9.9699
ening	-9.97024
)-1-(	-9.97074
rain	-9.97153
▁ammonia	-9.97229
=8	-9.9728
▁oligo	-9.97281
ble	-9.97301
chemical	-9.97352
▁preferable	-9.97429
-3,4-	-9.97463
ful	-9.9748
FA	-9.97525
▁enhance	-9.97565
▁Reaction	-9.97662
▁see	-9.97697
6.5	-9.97737
sil	-9.97779
onium	-9.97797
▁deletion	-9.97869
uction	-9.97929
▁round	-9.97941
▁Therefore	-9.9797
▁designed	-9.9798
▁humanized	-9.98024
▁propylene	-9.98051
▁4.9	-9.9823
BP	-9.98279
hydrate	-9.98315
▁suggest	-9.98326
50°	-9.98375
ism	-9.98401
ised	-9.98423
▁essentially	-9.98607
▁analog	-9.98613
[3,4-	-9.98697
4.8	-9.98714
▁down	-9.9873
ner	-9.98826
▁cytotoxic	-9.98883
2),	-9.98984
▁HIV	-9.99049
Bu	-9.99058
▁symptoms	-9.99139
▁dilution	-9.99151
▁entire	-9.99207
▁appear	-9.99232
▁alternative	-9.99268
Methyl	-9.99284
▁bacteria	-9.99315
▁loss	-9.99434
5.5	-9.99458
▁surfactant	-9.99468
▁brown	-9.9951
▁indicates	-9.99529
▁illustrated	-9.99531
▁subsequent	-9.99533
diamine	-9.9957
▁Water	-9.9959
▁clones	-9.99593
▁Vi	-9.9965
tu	-9.99684
▁60%	-9.99688
▁substances	-9.99695
]-3-	-9.99709
plasm	-9.9976
▁1,2-	-9.99801
▁maintain	-9.99956
carbon	-10.0006
sulph	-10.0007
▁macro	-10.0009
diol	-10.0012
=6	-10.0014
▁drugs	-10.0024
▁hybrid	-10.0034
LP	-10.0035
▁syn	-10.0041
oci	-10.0043
▁antagonist	-10.0048
▁correspond	-10.0052
▁action	-10.0056
▁determining	-10.006
▁grams	-10.0074
▁considered	-10.0076
vinyl	-10.0078
▁mixing	-10.009
▁specification	-10.0094
▁47	-10.0098
▁We	-10.0099
▁72	-10.0109
(3,4-	-10.0119
quinazolin	-10.0119
500	-10.0127
eth	-10.0137
)+.	-10.0137
tern	-10.0139
6.4	-10.0141
▁30%	-10.0153
▁6.4	-10.0153
ency	-10.0156
psi	-10.0157
EP	-10.0162
thiophene	-10.0163
▁feature	-10.0165
▁adjuvant	-10.0168
minute	-10.017
▁depend	-10.0172
▁TBL	-10.0172
▁program	-10.0178
8.2	-10.0182
▁genomic	-10.0183
1,2,3	-10.0207
▁subcutaneous	-10.0208
ink	-10.0209
▁chronic	-10.0218
▁limitation	-10.0221
own	-10.0228
rol	-10.0235
▁Exemplary	-10.0236
=9	-10.0236
octan	-10.0243
▁among	-10.0245
▁physical	-10.0249
▁Assay	-10.0251
▁ordinary	-10.0258
▁major	-10.026
che	-10.0261
▁Calif	-10.0264
▁contacting	-10.0265
forming	-10.0267
▁prepare	-10.0272
▁partially	-10.0286
toluene	-10.0293
▁pass	-10.0305
▁Si	-10.0308
▁evaporation	-10.0308
▁Mol	-10.031
▁3-(	-10.0316
▁meaning	-10.0332
▁bonds	-10.0332
osyl	-10.0339
ian	-10.0345
=8.4	-10.0354
▁clone	-10.0366
▁auto	-10.0371
ade	-10.0378
IX	-10.0382
▁sec	-10.0382
▁targeting	-10.0387
▁confirmed	-10.0399
▁approach	-10.0405
▁cultured	-10.0408
-13	-10.0411
5.9	-10.0428
▁preparations	-10.0433
▁desirable	-10.0436
▁SO	-10.0449
▁(2×	-10.0451
▁antigens	-10.0451
▁deliver	-10.0452
product	-10.0453
▁increasing	-10.0453
morpholin	-10.0456
▁fluorine	-10.0459
▁Pa	-10.0459
5.2	-10.0464
▁kg	-10.047
▁refluxed	-10.0476
▁preparative	-10.048
▁react	-10.0489
length	-10.0492
3°	-10.0495
▁65	-10.0495
fac	-10.0496
inate	-10.05
▁third	-10.0504
hydroxymethyl	-10.0512
-1,2,4-	-10.0517
▁subsequently	-10.0521
▁polar	-10.0527
genic	-10.0527
ani	-10.0534
▁5.3	-10.0535
▁injected	-10.0537
▁local	-10.0551
▁run	-10.0553
▁rat	-10.0557
naphthalene	-10.057
▁Iso	-10.057
▁applications	-10.0573
______________	-10.0589
▁49	-10.0604
ann	-10.0606
butoxy	-10.0616
anyl	-10.0617
▁radicals	-10.062
▁matrix	-10.0626
ethylene	-10.0636
▁transfected	-10.0638
▁advantageous	-10.0644
4°	-10.0647
▁presented	-10.0651
▁Tri	-10.0666
GE	-10.067
▁1000	-10.0675
▁spray	-10.0676
silica	-10.0679
land	-10.0682
▁(1.5	-10.0682
DNA	-10.0688
vent	-10.0689
▁albumin	-10.0699
▁haloalkyl	-10.0703
5.1	-10.0706
▁listed	-10.0716
▁cis	-10.0731
clu	-10.0732
▁promoters	-10.0743
isoxazol	-10.0755
of	-10.0755
treated	-10.0755
▁density	-10.0756
▁hydrolysis	-10.0766
oct	-10.0771
ynyl	-10.0771
thiazole	-10.0781
▁limit	-10.0785
ature	-10.0793
IF	-10.0803
▁ligands	-10.0804
=7	-10.0804
▁space	-10.081
emitting	-10.0815
nucleoside	-10.0827
activity	-10.0833
han	-10.0834
3),	-10.0838
▁involved	-10.0841
rap	-10.0842
▁mp	-10.0843
tetrazol	-10.0853
ood	-10.0867
▁melting	-10.0882
6.1	-10.0883
▁cysteine	-10.0888
▁name	-10.0889
▁transgenic	-10.089
▁analogs	-10.0891
▁nature	-10.0897
▁Pharmaceutical	-10.0898
amyl	-10.0906
▁Natl	-10.0912
onate	-10.0916
▁apparent	-10.0917
▁Tris	-10.092
▁selective	-10.0921
▁aldehyde	-10.0921
(5-	-10.0925
▁Antibodies	-10.0939
▁OH	-10.0942
▁terminal	-10.0942
▁remaining	-10.0943
{[	-10.0948
=8.0	-10.0958
